[
{"title": "Quand Vénus brille de mille feux", "image": "https://img.lemde.fr/2018/12/02/0/0/900/599/147/97/60/0/6276652_cc43mmjuT7G2q78z3nNweHTl.jpg", "description": "Vénus atteint son maximum d’éclat début décembre. La planète brille intensément dans le ciel de l’aube, au-dessus de l’horizon est-sud-est, et un mince croissant lunaire lui rend visite jusqu’au 5 décembre."},
{"title": "« L’étiolement programmé du CNRS est un symptôme du dédain pour la recherche publique »", "image": "https://img.lemde.fr/2018/10/22/25/0/3500/2333/147/97/60/0/920a918_GGGEGA05_FRANCE-POLLUTION-MICROPLASTICS_1022_11.JPG", "description": "Une tribune adressée au « Monde » dénonce la suppression chaque année de postes de chercheurs, qui va à l’encontre des discours gouvernementaux. Et des intérêts mêmes de la France."},
{"title": "Climat : les enjeux de la COP24 en trois minutes", "image": "https://img.lemde.fr/2018/11/30/0/101/544/363/147/97/60/0/a619d3f_REM7Vw8y54JI9dzI3-sPlJys.jpg", "description": "La climatologue Valérie Masson-Delmotte explique pourquoi il est indispensable de limiter le réchauffement climatique à 1,5 °C."},
{"title": "L’onde de choc des « Implant Files »", "image": "https://img.lemde.fr/2018/11/27/0/4/4248/2832/147/97/60/0/025a0dd_5809632-01-06.jpg", "description": "Le scandale des dispositifs médicaux mis au jour par les « Implant Files » révèle les faiblesses de la réglementation et les carences des contrôles dans le monde entier."},
{"title": "« Implant files » : l’ICIJ a créé une base de données recensant les dispositifs médicaux défaillants", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/0cd03b4_KR87OFQZ3q1e24RvjgMmW_gx.jpg", "description": "Le site Internet permet de retrouver plus de 70 000 produits rappelés par les fabricants et recense les alertes et informations des autorités de santé."},
{"title": "« Implant Files » : un rapport de l’IGAS souligne les incroyables lacunes de la surveillance de l’autorité sanitaire", "image": "https://img.lemde.fr/2018/11/30/3/0/7360/4906/147/97/60/0/832f406_QYxUTgl0qoLiBMPrChyMO2eA.JPG", "description": "Dans un rapport d’audit remis à la ministre de la santé, les inspecteurs de l’inspection générale des affaires sociales déplorent que l’ANSM soit « trop en réaction »."},
{"title": "L’esclavage, une histoire à étudier", "image": "https://img.lemde.fr/2018/11/30/0/28/1069/713/147/97/60/0/d71e6dc_6nr6oA9pp5pcc4L9z2iWWktd.jpg", "description": "Une équipe de recherche dévoile une image complexe de l’esclavage et étudie notamment la manière dont ont été indemnisés les propriétaires d’esclaves après l’abolition de 1848."},
{"title": "Médicaments à base de valsartan : ruptures de stocks à prévoir après de nouveaux rappels", "image": "https://img.lemde.fr/2018/11/30/0/4/4800/3200/147/97/60/0/e62f3d6_YhJEtvRD6PJ4N_tdkmlnuazv.jpg", "description": "Après une première vague début juillet, des rappels supplémentaires ont été annoncés jeudi à cause de la présence d’une deuxième substance classée comme probablement cancérogène."},
{"title": "Fabrice Nicolino : « Définitivement , je suis un anarchiste »", "image": "https://img.lemde.fr/2018/11/28/0/0/5600/3729/147/97/60/0/b87819a_O3BZF23vSduXyrsibE8cTD6B.jpg", "description": "Chaque semaine, « l’Epoque » paie son coup. Le coquelicot en bandoulière, le journaliste, survivant de la tuerie de « Charlie », raconte son enfance prolétaire, sa tendresse pour les « damnés » et son combat contre les pesticides."},
{"title": "Amazon investit dans les séries françaises pour rattraper Netflix", "image": "https://img.lemde.fr/2018/11/28/0/0/4249/2833/147/97/60/0/cf3d546_Cv3C2NYABfdQzMPfrxzi1DKc.jpg", "description": "Le géant de la vente en ligne lance son premier feuilleton made in France. Il cherche ainsi à concurrencer le leader de la vidéo à la demande par abonnement, en avance pour les productions hexagonales."},
{"title": "Handicap : la pratique de la sexualité demeure taboue", "image": "https://img.lemde.fr/2018/12/01/0/0/5568/3712/147/97/60/0/3f370e8_CzvMSDcqVtL3AWif-DDMtmY5.jpg", "description": "APF France handicap souhaite favoriser l’accompagnement sexuel."},
{"title": "Quand les supporteurs de Liverpool découvrent deux migrants dans leur car", "image": "https://img.lemde.fr/2018/11/30/0/0/4365/2910/147/97/60/0/179ffd8_1lqcgeggVnGF4J8fOzzjMO8y.jpg", "description": "De retour de Paris, les fans du club anglais ont immédiatement accueilli les deux migrants qui s’étaient cachés dans leur car pour traverser la Manche."},
{"title": "Roger Cans, ancien journaliste au « Monde », est mort", "image": "https://img.lemde.fr/2018/11/28/728/0/2835/1890/147/97/60/0/be97c1e_dBo8fWk2AUjGqNE5AxKF8rQI.jpg", "description": "Passionné par la protection de la nature et des ressources naturelles, Roger Cans avait repris la rubrique Environnement du quotidien en 1983. Il est mort le 28 novembre, à l’âge de 73 ans."},
{"title": "La filière audiovisuelle dénonce la réforme des aides du CNC", "image": "https://img.lemde.fr/2015/04/23/0/2/707/471/147/97/60/0/ill_4621193_e803_2015042545.0.1534142802legendes_01_ori.jpg", "description": "Le Centre national du cinéma et de l’image animée va réduire de 11 % son soutien au secteur au cours des deux prochaines années."},
{"title": "« Gilets jaunes » : la violence contre des journalistes « prend une ampleur inédite »", "image": "https://img.lemde.fr/2018/11/26/0/157/1441/961/147/97/60/0/6b73f36_bDR4RiuoZ_rGa-A82wQdXD19.PNG", "description": "Cinq journalistes ont été pris à partie à Toulouse ce week-end. Les chaînes de télévision constatent que la violence à l’encontre des médias augmente d’année en année."},
{"title": "Rejet de la nomination de Philippe Jannet comme directeur de la rédaction de « L’Express »", "image": "https://img.lemde.fr/2018/11/12/298/0/2832/1884/147/97/60/0/e874d56_KwcrtQHnfBJHD3rFiEzTPzUc.jpg", "description": "Les journalistes de l’hebdomadaire ont voté lundi contre l’arrivée à la tête de la rédaction de M. Jannet, qui occupe aussi la fonction de directeur général délégué du groupe."},
{"title": "Michel Drucker, fidèle au poste", "image": "https://img.lemde.fr/2018/11/21/502/34/1491/994/147/97/60/0/2b16206_2018112445.0.2225260011drucker01_web.jpg", "description": "S’il bat tous les records de longévité à la télévision, ce n’est pas un hasard. Il fait tout ce qu’il faut pour durer. Même des choses pas « formidables »."},
{"title": "« Les opérateurs télécoms attendent tous qu’un concurrent tombe pour ramasser la mise »", "image": "https://img.lemde.fr/2018/11/23/0/0/4198/2798/147/97/60/0/f9db9fb_cNqMdYzNGWdoxhR-RmjazT7L.jpg", "description": "La nouvelle chute en Bourse du cours de l’action SFR pourraît accélérer la concentration du marché dont rêvent Iliad, Bouygues Telecom, SFR et Orange, explique Philippe Escande, éditorialiste économique au « Monde »."},
{"title": "« Oscar », « La Crise » : Maria Pacôme, figure du théâtre et du cinéma populaires, est morte", "image": "https://img.lemde.fr/2018/12/01/2/0/2400/1600/147/97/60/0/6786f5a_uz8wIjipHB3F71xhFO8RWP7v.jpg", "description": "L’actrice avait 95 ans. Elle avait joué dans de nombreux films et pièces de théâtre."},
{"title": "Mobilisation des ambulanciers : « On entre en résistance, on va se battre pour sauver notre métier »", "image": "https://img.lemde.fr/2018/12/01/0/0/4128/2752/147/97/60/0/fcee1ef_d_aEWY8L0T6U6l3v41gbpGbo.jpg", "description": "Les ambulanciers ont prévu de se rassembler à Paris, lundi 3 décembre, pour contester la réforme du financement des transports sanitaires."},
{"title": "« En Afrique de l’Ouest et centrale, une personne sur deux ignore encore si elle est séropositive »", "image": "https://img.lemde.fr/2018/11/30/0/3/3594/2396/147/97/60/0/d625baa_6EejnPKbtBnuFvyvLRtahheG.jpg", "description": "Sida, les nouvelles armes de l’Afrique (2). Cette région du continent est trois fois moins touchée par le VIH que l’est et le sud, mais la stigmatisation reste un frein puissant au dépistage."},
{"title": "Sida : le nombre de morts régresse, mais le dépistage et les soins restent insuffisants", "image": "https://img.lemde.fr/2018/11/30/126/8/517/344/147/97/60/0/7b65e34_36VlZMcrFtobF5-uhCVw9EWj.png", "description": "Zoom sur les chiffres-clés à l’occasion de la Journée mondiale de lutte contre le sida qui se tient le 1er décembre."},
{"title": "VIH : « Beaucoup de séropositifs vivent dans l’isolement affectif le plus total »", "image": "https://img.lemde.fr/2018/12/01/0/35/3100/2067/147/97/60/0/bc9dc97_3X3qy2wFFVAxE8croWFBgZDZ.jpg", "description": "A l’occasion de la Journée mondiale de lutte contre le sida, samedi 1er décembre, « Le Monde » a recueilli les témoignages de personnes porteuses du virus."},
{"title": "Du sexe et des tests pour les prostituées de Ouaga", "image": "https://img.lemde.fr/2018/11/30/0/0/6000/4000/147/97/60/0/2ad50cf_8KBWkAuVSyO5Cwj0Z6aXHeue.jpg", "description": "Sida, les nouvelles armes de l’Afrique (1). Homosexuels, professionnels du sexe, usagers de drogues… Pour atteindre les personnes les plus stigmatisées, des associations mettent en place un dépistage mobile et démédicalisé."},
{"title": "Emmanuel Faber, PDG de Danone : « Une entreprise ne s’appartient pas, mais à ceux qu’elle sert »", "image": "https://img.lemde.fr/2018/11/30/3/0/6016/4010/147/97/60/0/3339e8d_aL7jOuTzmN48_kHzasu5IvDC.jpg", "description": "Invité du Club de l’économie du « Monde », jeudi, Emmanuel Faber plaide pour une réconciliation entre les entreprises et la société, au service d’une croissance durable."},
{"title": "Médicaments à base de valsartan : ruptures de stocks à prévoir après de nouveaux rappels", "image": "https://img.lemde.fr/2018/11/30/0/4/4800/3200/147/97/60/0/e62f3d6_YhJEtvRD6PJ4N_tdkmlnuazv.jpg", "description": "Après une première vague début juillet, des rappels supplémentaires ont été annoncés jeudi à cause de la présence d’une deuxième substance classée comme probablement cancérogène."},
{"title": "Affaire Lactalis : le groupe conteste la présence de salmonelle dans la tour n° 2", "image": "https://img.lemde.fr/2018/02/01/0/0/5568/3712/147/97/60/0/aa8762b_5846084-01-06.jpg", "description": "La tour n° 1 est fermée depuis le scandale de la poudre de lait infantile contaminée à la salmonelle, mais la production a repris dans la deuxième tour en juillet."},
{"title": "Le certificateur des prothèses mammaires PIP condamné à indemniser 400 Suédoises", "image": "https://img.lemde.fr/2014/01/22/0/4/4248/2832/147/97/60/0/c9f900a_5240085-01-07.jpg", "description": "TÜV a été jugé coupable par le tribunal de Nanterre d’avoir certifié les prothèses avant leur commercialisation. PIP se servait pour partie d’un silicone industriel au lieu d’un gel autorisé."},
{"title": "Après 75 ans, l’activité physique permet de prévenir les chutes", "image": "https://img.lemde.fr/2018/11/29/0/22/456/304/147/97/60/0/fdd2724_15aRrVWTIEPWq2_z7V5YuwnQ.jpg", "description": "Les dernières études le montrent : l’activité physique chez les personnes âgées permet de lutter contre la diminution de la masse musculaire et le risque de chutes."},
{"title": "Devenir compositeur à l’ère des nouvelles technologies", "image": "https://img.lemde.fr/2018/11/21/380/0/667/442/147/97/60/0/c5f0807_zHdhDPXC0kLhSGAHLkoesv6J.jpg", "description": "Les cursus dédiés à la composition musicale se transforment, en adéquation avec les immenses possibilités qu’offrent les outils numériques. Des cursus de composition de musique pour l’image se développent."},
{"title": "Knickers, le bœuf aux proportions gigantesques qui fascine Internet", "image": "https://img.lemde.fr/2018/11/28/0/85/2083/1389/147/97/60/0/7c47592_f461654732bc4ceb909be52efe1edb23-f461654732bc4ceb909be52efe1edb23-0.jpg", "description": "Depuis quelques jours, ce bestiau australien photographié aux côtés de bovins de petite taille fait réagir les réseaux sociaux et la presse anglophone."},
{"title": "Samuel Little pourrait être le tueur en série le plus meurtrier des Etats-Unis", "image": "https://img.lemde.fr/2018/11/26/91/3/3028/2015/147/97/60/0/90e1152_7d13cf56f69c4c87b42b4c759eb9db46-7d13cf56f69c4c87b42b4c759eb9db46-0.jpg", "description": "En s’attaquant aux invisibles de la société américaine, Samuel Little, qui a avoué 90 meurtres, a échappé pendant près d’un demi-siècle à la justice."},
{"title": "Thanksgiving est le jour du record d’incendies domestiques aux Etats-Unis", "image": "https://img.lemde.fr/2018/11/22/0/0/5335/3557/147/97/60/0/3928a78_3NUy6dB5HR9dWDEI6ih-ARW1.jpg", "description": "Les pompiers mettent en garde contre les feux liés à la friture de la dinde, recette phare de cette fête familiale populaire qui a lieu ce jeudi."},
{"title": "A 90 ans, Mickey l’impertinent est devenu un vieux sage", "image": "https://img.lemde.fr/2018/11/21/521/1335/791/527/147/97/60/0/b8f5d35_Ax3vqH7W7udENtCwUIbL3zuG.jpg", "description": "Colérique à ses débuts, il est devenu lisse et raisonnable, au point de disparaître des cartoons pour devenir un logo de société."},
{"title": "Gros retard et concert d’à peine une heure : le show raté de Lauryn Hill à Bercy", "image": "https://img.lemde.fr/2018/11/21/439/1517/5078/3385/147/97/60/0/bebc038_4esMCpUxOtNnLrOR2bRu5Z0i.jpg", "description": "Les milliers de personnes venues au concert parisien ont pu vérifier que la chanteuse arrive souvent (très) en retard, quand elle n’annule pas simplement ses concerts."},
{"title": "La fausse doctoresse néo-zélandaise a exercé pendant plus de vingt ans au Royaume-Uni", "image": "https://img.lemde.fr/2018/06/26/0/59/3381/2254/147/97/60/0/47f44fb_HFS-PXP20_BRITAIN-NHS-_0626_11.JPG", "description": "Zholia Alemi a été emprisonnée en octobre. Les autorités médicales britanniques ont présenté des excuses aux patients et commencé « un examen immédiat » des compétences de trois mille médecins étrangers."},
{"title": "Et Donald Trump se prit un gros râteau en Finlande", "image": "https://img.lemde.fr/2018/11/20/486/1116/2241/1494/147/97/60/0/2e78984_SDQKjRB-7Ckx36GOU6P2dAi7.jpg", "description": "Médusés par le président américain, qui disait qu’ils empêchaient les feux de forêts en ratissant les sols, les Finlandais ont répondu avec un humour ravageur."},
{"title": "Le ministre de la cybersécurité japonais avoue n’avoir jamais touché un ordinateur", "image": "https://img.lemde.fr/2018/11/15/79/0/2500/1666/147/97/60/0/2dcda7a_QSVAMXeC64twQjMu7asYIJLL.jpg", "description": "Yoshitaka Sakurada a expliqué qu’il avait « toujours donné des instructions à [s]es équipes et secrétaires »."},
{"title": "Midterms : le soutien des célébrités ne fait plus recette", "image": "https://img.lemde.fr/2018/10/12/104/439/2882/1921/147/97/60/0/20fba71_N-ZJD0Hzu6VNPKBM9sUG8vQT.jpg", "description": "Les soutiens apportés par Oprah Winfrey, Beyonce, Rihanna ou Taylor Swift à des candidats démocrates ont fait… pschitt."},
{"title": "Boxe : nul entre Tyson Fury et Deontay Wilder pour le titre WBC des poids lourds", "image": "https://img.lemde.fr/2018/12/02/96/93/3192/2128/147/97/60/0/b45c57c_AI_BOXING-HEAVYWEIGHT-WILDER-FURY-_1202_1Y.JPG", "description": "C’est un combat entre deux boxeurs invaincus qui a eu lieu samedi soir au Staples Center de Los Angeles."},
{"title": "Euroquiz : le calendrier de l’avent des clichés sur l’Europe", "image": "https://img.lemde.fr/2018/11/29/0/125/750/500/147/97/60/0/31d2bc2_RfGAwPbK702I0nxd7wk8peOl.png", "description": "Pour patienter avant Noël – et avant les élections européennes –, testez vos connaissances avec une question par jour sur les « spécialités » des pays membres."},
{"title": "« Gilets jaunes » : « La violence, c’est de la faute à Macron. Les gens sont désespérés ! »", "image": "https://img.lemde.fr/2018/12/02/0/8/4272/2848/147/97/60/0/8abb5cf_0ucsI2WtkeAqiP7ePokF2RvQ.jpg", "description": "A Saint-Etienne-du-Rouvray, en Normandie, des « gilets jaunes » critiquent les violences de samedi, tout en appelant à en comprendre les raisons."},
{"title": "« Gilets jaunes » : après les violences du 1er décembre, le gouvernement face à une crise majeure", "image": "https://img.lemde.fr/2018/12/02/0/0/5472/3648/147/97/60/0/b6bea21_8e33073762ca47a29c9d216f5364a944-8e33073762ca47a29c9d216f5364a944-0.jpg", "description": "Emmanuel Macron s’est rendu place de l’Etoile à Paris, au lendemain des violences. Une réunion de crise du gouvernement s’est tenue à la mi-journée."},
{"title": "« Gilets jaunes » : les propositions des députés de la majorité pour sortir de la crise", "image": "https://img.lemde.fr/2018/12/02/0/0/3216/2144/147/97/60/0/fb0fe6d_5838052-01-06.jpg", "description": "De plus en plus d’élus de La République en marche se disent favorables à un moratoire sur les taxes et regrettent que l’exécutif ne soit pas davantage « à l’écoute »."},
{"title": "Les « gilets jaunes », des révolutionnaires sans révolution ?", "image": "https://img.lemde.fr/2018/12/01/0/5/3160/2107/147/97/60/0/fa8b6c8_5833433-01-06.jpg", "description": "Les images des violences ont quelque chose de politiquement insaisissable. Mais elles font penser à des scènes émeutières des anciennes révolutions ou de Mai 68."},
{"title": "A Budapest en Hongrie, un îlot décroissant pour favoriser la transition", "image": "https://img.lemde.fr/2018/12/01/10/0/4214/2809/147/97/60/0/15b32ca_1EY4qISQ_BP4kPAh1fozJdXZ.jpg", "description": "Le centre logistique Cargonomia sert de matrice aux coopératives de l’économie durable et solidaire hongroise."},
{"title": "Derrière la décroissance, une multitude de chapelles", "image": "https://img.lemde.fr/2018/11/30/189/0/3059/2038/147/97/60/0/51604b8_U8xAe0PXgi5ovnpcQEF03RtF.jpg", "description": "La décroissance traverse différents courants de la société… quitte à brouiller les cartes."},
{"title": "« Gilets jaunes » : nouveau coup dur pour le commerce et le tourisme", "image": "https://img.lemde.fr/2018/12/02/0/0/5184/3456/147/97/60/0/bc8198b_RqfkG2gaJBElYPKEecbEdVLX.jpg", "description": "Une réunion de crise se tiendra lundi entre le ministre de l’économie, Bruno Le Maire, et les professionnels du commerce pour évoquer les conséquences des manifestations de samedi."},
{"title": "La PDG de France Télévisions s’attaque à YouTube", "image": "https://img.lemde.fr/2018/11/23/0/0/511/341/147/97/60/0/9d8659a_4NqUXk3f0hW37XqY_9Q0-e6C.jpg", "description": "Delphine Ernotte ne veut plus mettre d’œuvres intégrales sur la plate-forme américaine de vidéo. En septembre, elle avait annoncé ne plus vouloir diffuser les séries produites par France Télévisions sur Netflix."},
{"title": "France Télévisions et Radio France lancent « Culture Prime », média social pour les jeunes", "image": "https://img.lemde.fr/2018/11/23/0/0/511/341/147/97/60/0/f3ca6bb_yZBwV0ORZSFUpsLbIfmz0CVB.jpg", "description": "L’idée est de publier chaque semaine entre 15 et 20 vidéos courtes, d’un peu plus de deux minutes, réalisées par les six entreprises de l’audiovisuel public."},
{"title": "A 90 ans, Mickey l’impertinent est devenu un vieux sage", "image": "https://img.lemde.fr/2018/11/21/521/1335/791/527/147/97/60/0/b8f5d35_Ax3vqH7W7udENtCwUIbL3zuG.jpg", "description": "Colérique à ses débuts, il est devenu lisse et raisonnable, au point de disparaître des cartoons pour devenir un logo de société."},
{"title": "Reuters et l’AFP réduisent leurs effectifs", "image": "https://img.lemde.fr/2018/11/21/4/0/5976/3984/147/97/60/0/69b0011_LqGzsw5utiUEfrde9hXXaZZ8.jpg", "description": "L’agence canado-britannique vient d’annoncer une restructuration en Europe, et l’Agence France-Presse va supprimer 125 postes d’ici à 2023."},
{"title": "Le Parlement adopte les propositions de loi sur les infox", "image": "https://img.lemde.fr/2018/10/23/0/134/3231/2154/147/97/60/0/c2fcb7b_CHP18_FRANCE-AUDIOVISUAL-RIESTER_1023_11.JPG", "description": "Après deux rejets au Sénat et l’échec d’un compromis entre les deux chambres, les députés ont eu le dernier mot sur ces textes voulus par Emmanuel Macron."},
{"title": "Mort de George H. W. Bush : politiques et personnalités rendent hommage à l’ancien président", "image": "https://img.lemde.fr/2018/12/01/55/0/2000/1331/147/97/60/0/dc40e5c_h1XW_cfQTDPxS6jn4oZWvCsE.jpg", "description": "A l’étranger comme aux Etats-Unis, de nombreuses personnalités ont salué la mémoire et le dévouement de l’ancien président, mort vendredi à l’âge de 94 ans."},
{"title": "George H. W. Bush, ancien président des Etats-Unis, est mort", "image": "https://img.lemde.fr/2018/12/01/55/0/2000/1331/147/97/60/0/dc40e5c_h1XW_cfQTDPxS6jn4oZWvCsE.jpg", "description": "L’ex-président républicain de 1989 à 1993 est mort vendredi à l’âge de 94 ans. Son mandat a été marqué par la fin de la guerre froide et la réunification de l’Allemagne."},
{"title": "L’ancien président des Etats-Unis George H. W. Bush est mort", "image": "https://img.lemde.fr/2017/06/16/0/50/3273/2182/147/97/60/0/f3f56f1_7398d0f0eb9b4f14b7eda15f2ae89e6b-7398d0f0eb9b4f14b7eda15f2ae89e6b-0.jpg", "description": "L’ex-président républicain de 1989 à 1993 et vice-président de Ronald Reagan est mort vendredi à l’âge de 94 ans. Son mandat a été marqué par la fin de la guerre froide et la réunification de l’Allemagne."},
{"title": "Décès de l’écrivain et essayiste Jean-Loup Rivière", "image": "https://img.lemde.fr/2018/11/28/702/0/3894/2596/147/97/60/0/7c99bc0_JW7hvJcX2LrVu5uu8wscWsQ8.jpg", "description": "Le penseur du théâtre, qui a accompagné auteurs, metteurs en scène et acteurs au fil d’une riche carrière, est mort à 70 ans."},
{"title": "Roger Cans, ancien journaliste au « Monde », est mort", "image": "https://img.lemde.fr/2018/11/28/728/0/2835/1890/147/97/60/0/be97c1e_dBo8fWk2AUjGqNE5AxKF8rQI.jpg", "description": "Passionné par la protection de la nature et des ressources naturelles, Roger Cans avait repris la rubrique Environnement du quotidien en 1983. Il est mort le 28 novembre, à l’âge de 73 ans."},
{"title": "Mort de Samuel Hadida, producteur de « True Romance », « Le Pacte des loups » et « Resident Evil »", "image": "https://img.lemde.fr/2018/11/28/260/1721/1170/780/147/97/60/0/9bf6c6d_4dyf6gWWI8aKZaLb3VzYP_Kd.jpg", "description": "L’homme de cinéma français est mort à l’âge de 64 ans, lundi 26 novembre, en Californie. Il a largement contribué à la diffusion des films de genre américains et asiatiques en France."},
{"title": "Fin de vie : la sédation profonde « peine à se mettre en place »", "image": "https://img.lemde.fr/2018/11/29/0/4/4452/2968/147/97/60/0/26d15fc_ePXWCDoXwTwSauoy5kMS34WX.jpg", "description": "Dans un rapport, le Centre national des soins palliatifs et de la fin de vie relève la « frilosité » des soignants à mettre en œuvre cette procédure."},
{"title": "Vives critiques contre le « père » des bébés génétiquement modifiés", "image": "https://img.lemde.fr/2018/11/29/523/457/1885/1256/147/97/60/0/7900cd5_QGNgFL9446ZRFWd6PKLBG45c.jpg", "description": "Le biologiste chinois He Jiankui a tenté de se justifier lors d’une conférence sur la modification du génome humain à Hongkong. Sans convaincre."},
{"title": "La naissance des « bébés Crispr » suscite une condamnation universelle", "image": "https://img.lemde.fr/2018/11/28/0/0/4999/3333/147/97/60/0/5de9e76_OvjqZ7-iWSHz1NOqnLq8mF9B.jpg", "description": "Alors que He Jiankiu a tenté de se justifier devant ses pairs – sans convaincre –, le gouvernement chinois réclame la suspension de ses recherches, critiquées par l’ensemble de la communauté scientifique."},
{"title": "Artiste, rêve singulier, réalités plurielles...", "image": "https://img.lemde.fr/2018/11/27/85/0/3444/2293/147/97/60/0/f2edf9f_KqXMrNLPFXXS-ORLL0c6YqOh.jpg", "description": "Les étudiants des filières artistiques ont rendez-vous ce week-end au START, le Salon des formations artistiques. Dans un marché du travail difficile d’accès, il leur faudra persévérer, réinventer sans cesse leur métier, multiplier les contacts, garder ouvert le champ des possibles…"},
{"title": "L’art sous toutes les coutures : les formations aux carrières artistiques", "image": "https://img.lemde.fr/2018/11/22/0/2/491/327/147/97/60/0/e8df5b1_C6mVneoOH09xfV8QbKzSG94m.jpg", "description": "De nombreuses formations permettent de préparer une carrière dans le domaine artistique. Un spectre vaste, qui s’étend du spectacle vivant à la publicité en passant par la mode ou le cinéma."},
{"title": "« Sous prétexte de gommer quelques rides, on prend le risque de défigurer les SES »", "image": "https://img.lemde.fr/2018/11/29/0/0/6144/4096/147/97/60/0/e78055c_zC14XrlEMqg1ClKet6GNlBkr.jpg", "description": "Claude Garcia, professeur de SES, mène sur son blog l’interview imaginaire d’un professeur de SES au sujet des nouveaux programmes, qu’il estime « lourds » et mal séquencés."},
{"title": "Antisémitisme et facultés de médecine : « Un bizutage d’un autre type »", "image": "https://img.lemde.fr/2018/11/28/0/16/5998/3999/147/97/60/0/d5a48a1_Ud4jXNvH-P9WUhZUgnkR53Hi.jpg", "description": "Dans une tribune au « Monde », les universitaires Céline Masson et Isabelle de Mecquenem, appellent à résister au climat d’antisémitisme diffus qui s’insinue dans la vie des campus."},
{"title": "« Le débat sur l’enseignement de SES doit s’inscrire dans une logique professionnelle et non idéologique »", "image": "https://img.lemde.fr/2018/11/28/0/6/5785/3857/147/97/60/0/6f4e011_mOQZ5yOfP34P_7xQpujU1F4P.jpg", "description": "Dans une tribune au « Monde », un collectif d’enseignants de sciences économiques et sociales (SES) estime que les critiques des universitaires adressés aux nouveaux programmes de sciences économiques et sociales sont biaisées et négligent les questions de didactique."},
{"title": "Ben Harper recherche le vendeur de falafels rennais qui a changé sa façon de voir le monde", "image": "https://img.lemde.fr/2018/11/08/907/0/2288/1522/147/97/60/0/cce6183_V8yxCwWmow6vWxtOJh16XI-x.jpg", "description": "Le chanteur veut retrouver l’endroit où il a découvert « l’intensité qui entourait [sa] musique » et où il a « mangé, parlé et ri toute la nuit » avec le propriétaire."},
{"title": "La limule, « fossile vivant » au sang bleu menacé de disparition", "image": "https://img.lemde.fr/2018/11/03/0/50/2551/1701/147/97/60/0/559fbf7_GTE21kTZnXLGT5v2QTCBcXX8.jpg", "description": "Vieux de 450 millions d’années, cet animal est prisé par l’industrie médicale pour les propriétés uniques de son sang bleu."},
{"title": "Football : les clubs argentins River Plate et Boca Juniors ne veulent pas jouer à Madrid", "image": "https://img.lemde.fr/2018/11/25/0/485/3033/2022/147/97/60/0/76b3d5e_5801193-01-06.jpg", "description": "Après celle de Boca Juniors, c’est la direction de River Plate qui a signifié, samedi, son refus d’aller disputer en Espagne le match retour de la Copa Libertadores."},
{"title": "Les comptes déficitaires de la Fédération française de rugby approuvés", "image": "https://img.lemde.fr/2018/11/30/2/0/1888/1258/147/97/60/0/269cf17_v6_jos7pwPlhwNmKMKePUXuX.jpg", "description": "Le déficit de 7,35 millions d’euros affiché par la fédération au terme de l’exercice 2017-2018 a été approuvé à 75 % au cours d’une assemblée générale financière ordinaire, samedi."},
{"title": "Football : la FIFA enquête sur des allégations d’abus sexuel à l’encontre de joueuses afghanes", "image": null, "description": "Le quotidien britannique « The Guardian » a publié plusieurs témoignages faisant état d’abus sexuels, menaces de mort et viols."},
{"title": "Ligue 1 : revivez le match nul décroché par Lyon à Lille", "image": "https://img.lemde.fr/2018/11/02/0/200/2398/1599/147/97/60/0/88322dc_AI_SOCCER-FRANCE-PSG-LIL-_1102_1E.JPG", "description": "Mené 2-0 à la mi-temps, Lyon, après un pénalty raté, a réduit le score avant d’égaliser en fin de match. Et reste à la 2e place de la Ligue 1."},
{"title": "Boxe : le choc Wilder-Fury en quelques chiffres et mises au… poing", "image": "https://img.lemde.fr/2018/11/30/50/0/3090/2060/147/97/60/0/0b69a26_ae760e3f822a4ec5bf48e8cc684d094c-ae760e3f822a4ec5bf48e8cc684d094c-0.jpg", "description": "Samedi soir à Los Angeles, l’Américain Deontay Wilder remet en jeu son titre mondial WBC des poids lourds face au Britannique Tyson Fury."},
{"title": "Football : les 24 équipes qualifiées pour le Mondial féminin 2019 sont désormais connues", "image": "https://img.lemde.fr/2018/11/24/0/143/2283/1522/147/97/60/0/c8920e0_5795236-01-06.jpg", "description": "Les Néo-Zélandaises ont été les dernières à décrocher, samedi, leur billet pour la Coupe du monde, qui aura lieu en France en juin 2019."},
{"title": "JO 2020 : le Comité olympique suspend l’organisation du tournoi de boxe", "image": "https://img.lemde.fr/2017/02/09/0/780/4437/2958/147/97/60/0/fe8bc12_19600-9mjlhx.fito1rlik9.jpg", "description": "Le CIO a annoncé que « la mise en place du système de qualification » et « la finalisation du programme de compétition » de boxe étaient suspendus. Il a ouvert une enquête qui « pourra conduire au retrait de la reconnaissance » de la fédération de boxe."},
{"title": "Sida : le nombre de morts régresse, mais le dépistage et les soins restent insuffisants", "image": "https://img.lemde.fr/2018/11/30/126/8/517/344/147/97/60/0/7b65e34_36VlZMcrFtobF5-uhCVw9EWj.png", "description": "Zoom sur les chiffres-clés à l’occasion de la Journée mondiale de lutte contre le sida qui se tient le 1er décembre."},
{"title": "La Deutsche Bank est rattrapée par l’affaire des « Panama Papers »", "image": "https://img.lemde.fr/2018/11/30/0/0/512/341/147/97/60/0/24d525c_YKBQvYlv0hPBwG9GhLgFDLMn.jpg", "description": "La banque allemande a été perquisitionnée jeudi. La justice la soupçonne d’avoir manqué à l’obligation de déclaration de soupçons, alors que ses clients cachaient de l’argent offshore."},
{"title": "« Gilets jaunes » : après les violences du 1er décembre, le gouvernement face à une crise majeure", "image": "https://img.lemde.fr/2018/12/02/0/0/5472/3648/147/97/60/0/b6bea21_8e33073762ca47a29c9d216f5364a944-8e33073762ca47a29c9d216f5364a944-0.jpg", "description": "Emmanuel Macron s’est rendu place de l’Etoile à Paris, au lendemain des violences. Une réunion de crise du gouvernement s’est tenue à la mi-journée."},
{"title": "« Gilets jaunes » : les propositions des députés de la majorité pour sortir de la crise", "image": "https://img.lemde.fr/2018/12/02/0/0/3216/2144/147/97/60/0/fb0fe6d_5838052-01-06.jpg", "description": "De plus en plus d’élus de La République en marche se disent favorables à un moratoire sur les taxes et regrettent que l’exécutif ne soit pas davantage « à l’écoute »."},
{"title": "Les « gilets jaunes », des révolutionnaires sans révolution ?", "image": "https://img.lemde.fr/2018/12/01/0/5/3160/2107/147/97/60/0/fa8b6c8_5833433-01-06.jpg", "description": "Les images des violences ont quelque chose de politiquement insaisissable. Mais elles font penser à des scènes émeutières des anciennes révolutions ou de Mai 68."},
{"title": "« Gilets jaunes » : un troisième mort en marge du mouvement", "image": "https://img.lemde.fr/2018/11/18/0/0/5308/3538/147/97/60/0/b19f01d_Ju2_m5vqK14usyJwWSOwLMx0.jpg", "description": "Un automobiliste est mort à Arles après avoir percuté un poids lourd à l’arrêt en raison d’un bouchon provoqué par un barrage de « gilets jaunes »."},
{"title": "A Arcachon, le chanteur Antoine, idole des atolls", "image": "https://img.lemde.fr/2018/11/29/0/0/4032/2685/147/97/60/0/b1c1c65_H5RsKaa6J5rhjSCNyX7o-ZtO.JPG", "description": "Chaque semaine, Frédéric Potet sillonne la France pour relater les petits et grands événements qui agitent nos villes et nos campagnes. A Arcachon, il a rencontré le flibustier de la chemise à fleurs, qui présentait son nouveau documentaire."},
{"title": "La palette politique du jaune", "image": "https://img.lemde.fr/2018/11/28/1/0/2000/1333/147/97/60/0/de3316f_IIsiSADMkBlo-evWGZgXmLf9.JPG", "description": "Avant de devenir l’étendard des « gilets jaunes », cette couleur avait été revendiquée par les syndicats briseurs de grève au tout début du XXe siècle pour se démarquer des « rouges » (socialistes) et des « blancs » (monarchistes)."},
{"title": "Macron demande à Philippe de recevoir les chefs de partis et les représentants des « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/02/0/0/1999/1333/147/97/60/0/84be722_3nAzRDK8eB_AuRK93PMTYeq7.jpg", "description": "Aucune date n’a été rendue publique. Le président a convoqué une réunion de crise, dimanche midi, à l’Elysée, au lendemain des violences à Paris."},
{"title": "En direct : Brune Poirson, invitée de l’émission « Questions politiques »", "image": "https://img.lemde.fr/2018/11/27/1/0/3500/2333/147/97/60/0/dce1edc_GFM109_FRANCE-ENERGY-_1127_11.JPG", "description": "La secrétaire d’Etat auprès du ministre de la transition écologique et solidaire est l’invité de France Inter, France Télévisions et du « Monde »."},
{"title": "Donald Trump veut « mettre fin » à l’Aléna rapidement", "image": "https://img.lemde.fr/2018/11/30/0/0/4861/3240/147/97/60/0/8b87184_5826023-01-06.jpg", "description": "Le président américain souhaite voir disparaître l’accord de libre-échange remontant à 1994 avec le Mexique et le Canada, qu’il qualifie régulièrement de « pire accord jamais signé », en faveur du nouveau traité négocié difficilement avec ses voisins nord-américains ces derniers mois."},
{"title": "Le cauchemar de la « rééducation » des musulmans en Chine", "image": "https://img.lemde.fr/2018/11/15/151/0/5000/3333/147/97/60/0/118c78f_248b226e6b91450aa8a68bd0ea5525a8-248b226e6b91450aa8a68bd0ea5525a8-0.jpg", "description": "Ouïgours et Kazakhs du Xinjiang... C’est toute une population musulmane que Pékin veut « rééduquer » en internant des centaines de milliers d’entre eux dans des camps."},
{"title": "« Paris brûle » : les médias étrangers relatent le « chaos » en marge des défilés des « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/02/361/0/598/396/147/97/60/0/ba46a6e_XVIt1Ffwm50iYBheccVieUQQ.jpg", "description": "Les images de destructions, d’échauffourées ou de voitures enflammées s’affichaient samedi soir en « une » de nombreux sites d’actualité internationaux."},
{"title": "Andrés Manuel Lopez Obrador intronisé président du Mexique", "image": "https://img.lemde.fr/2018/12/02/91/145/1346/897/147/97/60/0/877cd51_a4618baa8da2414bb62bab28a6d4c745-a4618baa8da2414bb62bab28a6d4c745-0.jpg", "description": "Le nouveau chef d’Etat a promis de lutter contre la corruption en menant une transformation « profonde et radicale » du pays."},
{"title": "La Chine et les Etats-Unis s’entendent sur une trêve dans leur guerre commerciale", "image": "https://img.lemde.fr/2018/12/01/14/151/5058/3372/147/97/60/0/58f2642_e4c7c925ef82477b9dfd6ad19896f60f-e4c7c925ef82477b9dfd6ad19896f60f-0.jpg", "description": "Lors d’un dîner de travail, Donald Trump et Xi Jinping ont trouvé un accord pour ne pas appliquer de nouveaux droits de douane après le 1er janvier."},
{"title": "L’hommage de Trump à Bush, deux hommes que tout oppose", "image": "https://img.lemde.fr/2018/12/01/71/0/4561/3040/147/97/60/0/0d79917_6736a568632b4e66a3a2bf884a5478e6-6736a568632b4e66a3a2bf884a5478e6-0.jpg", "description": "L’actuel locataire de la Maison Blanche a annulé sa conférence de presse au G20 samedi, « par respect » pour la famille de l’ancien président, mort vendredi à l’âge de 94 ans."},
{"title": "North Sentinel : deux missionnaires américains dans le viseur de la police indienne", "image": "https://img.lemde.fr/2018/11/23/90/0/1080/720/147/97/60/0/e713594_GDY001_INDIA-USA-MURDER_1123_11.JPG", "description": "Au moins deux personnes ayant des activités évangéliques auraient encouragé John Chau à se rendre dans une île isolée, où il a été tué par une tribu coupée du monde."},
{"title": "A Budapest en Hongrie, un îlot décroissant pour favoriser la transition", "image": "https://img.lemde.fr/2018/12/01/10/0/4214/2809/147/97/60/0/15b32ca_1EY4qISQ_BP4kPAh1fozJdXZ.jpg", "description": "Le centre logistique Cargonomia sert de matrice aux coopératives de l’économie durable et solidaire hongroise."},
{"title": "En direct : Brune Poirson, invitée de l’émission « Questions politiques »", "image": "https://img.lemde.fr/2018/11/27/1/0/3500/2333/147/97/60/0/dce1edc_GFM109_FRANCE-ENERGY-_1127_11.JPG", "description": "La secrétaire d’Etat auprès du ministre de la transition écologique et solidaire est l’invité de France Inter, France Télévisions et du « Monde »."},
{"title": "Matières premières : l’ananas n’est plus exotique", "image": "https://img.lemde.fr/2018/11/30/0/369/3635/2423/147/97/60/0/a4be70b_lZRPgZEglJC5VfkhzwFrhQwZ.jpg", "description": "En quelques années, devenu un produit d’appel pour la grande distribution, l’ananas est sorti de la corbeille des fruits exotiques et s’est banalisé, explique dans sa chronique Laurence Girard, journaliste au « Monde »."},
{"title": "Dennis Meadows : « La démocratie a échoué à traiter le problème environnemental »", "image": "https://img.lemde.fr/2018/11/30/332/0/3500/2332/147/97/60/0/f2ceaa2_GT3OjiQfRUnQx8C-YAmTLGzg.jpg", "description": "Le physicien américain juge que « notre mode de vie gourmand en biens matériels et en énergies fossiles n’est pas soutenable »."},
{"title": "Climat : les enjeux de la COP24 en trois minutes", "image": "https://img.lemde.fr/2018/11/30/0/101/544/363/147/97/60/0/a619d3f_REM7Vw8y54JI9dzI3-sPlJys.jpg", "description": "La climatologue Valérie Masson-Delmotte explique pourquoi il est indispensable de limiter le réchauffement climatique à 1,5 °C."},
{"title": "« Gilets jaunes » : « La violence, c’est de la faute à Macron. Les gens sont désespérés ! »", "image": "https://img.lemde.fr/2018/12/02/0/8/4272/2848/147/97/60/0/8abb5cf_0ucsI2WtkeAqiP7ePokF2RvQ.jpg", "description": "A Saint-Etienne-du-Rouvray, en Normandie, des « gilets jaunes » critiquent les violences de samedi, tout en appelant à en comprendre les raisons."},
{"title": "Le trésor de Christian Dior", "image": "https://img.lemde.fr/2018/11/28/506/0/1510/1005/147/97/60/0/9dc3e49_2018120145.0.2227745072dior_011_web.jpg", "description": "La photographe Marion Berrin a consulté les archives d’étoffe et de papier constituées par la maison Dior. Une précieuse documentation à la fois muse et musée."},
{"title": "Quand Vénus brille de mille feux", "image": "https://img.lemde.fr/2018/12/02/0/0/900/599/147/97/60/0/6276652_cc43mmjuT7G2q78z3nNweHTl.jpg", "description": "Vénus atteint son maximum d’éclat début décembre. La planète brille intensément dans le ciel de l’aube, au-dessus de l’horizon est-sud-est, et un mince croissant lunaire lui rend visite jusqu’au 5 décembre."},
{"title": "Secret-défense : la procédure contre les journalistes du « Monde » classée sans suite", "image": "https://img.lemde.fr/2018/11/19/0/77/3879/2586/147/97/60/0/8cf6fe8_qAgXewqkrAoPb7zUL7GCfLb6.jpg", "description": "Le parquet de Paris a estimé qu’un rappel à la loi devait être signifié à Gérard Davet et Fabrice Lhomme pour avoir révélé la teneur d’un plan d’attaque de bases syriennes, jamais mis à exécution."},
{"title": "Brexit : Theresa May « chancelle » en « une » de la presse anglaise", "image": "https://img.lemde.fr/2018/11/16/0/0/1500/1000/147/97/60/0/14ea02f_cVeIlFFfbBgvqsPO1Wiq2qXi.jpg", "description": "Les journaux britanniques soulignent, vendredi, la situation fragile de la première ministre après la démission de cinq membres de son gouvernement due à l’accord trouvé avec Bruxelles."},
{"title": "Audiences radio : percée de France Inter, Europe 1 poursuit sa chute", "image": "https://img.lemde.fr/2018/11/07/0/0/512/340/147/97/60/0/94ccd3d_AbVa2-tqofp1Mnh0cLlh7AvF.jpg", "description": "La station de Radio France réalise la meilleure rentrée de son histoire, tandis qu’Europe 1 continue à perdre des auditeurs."},
{"title": "Europe 1 : « Il n’y a pas encore de rebond visible »", "image": "https://img.lemde.fr/2018/11/15/0/0/5184/3456/147/97/60/0/004284b_adN5_ArvlqUxkKsfhzgq9Kfi.jpg", "description": "Laurent Guimier, aux commandes de la radio du groupe Lagardère, admet que le redressement sera long."},
{"title": "TF1 et Canal+ enterrent la hache de guerre", "image": "https://img.lemde.fr/2018/03/07/0/0/3544/2362/147/97/60/0/511b3e9_25340-1m73pc7.xsf4h.jpg", "description": "Les deux chaînes ont trouvé un accord qui met un terme au conflit qui avait conduit Canal+ à priver certains de ses abonnés de TF1 en début d’année."},
{"title": "Fox News va soutenir CNN dans sa procédure contre la Maison Blanche", "image": "https://img.lemde.fr/2018/11/13/54/0/3500/2333/147/97/60/0/b1511e6_WAS312_USA-TRUMP-CNN_1113_11.JPG", "description": "La chaîne conservatrice compte se joindre à la procédure judiciaire lancée par sa concurrente pour récupérer l’accréditation de l’un de ses journalistes."},
{"title": "Richard Gingras, chez Google : « La directive sur le droit d’auteur peut avoir des conséquences imprévues »", "image": "https://img.lemde.fr/2018/11/14/87/0/3000/1999/147/97/60/0/29bfa61_qQ7Wwelsw7trbF445RSNNWuY.jpg", "description": "Le vice président de Google souhaite que soit modifié l’article 11 du texte adopté par le Parlement européen qui prévoit la rémunération des médias pour les extraits de leurs article publié sur le Web."},
{"title": "Ce que #metoo a changé pour les journalistes", "image": "https://img.lemde.fr/2018/11/28/0/150/1620/1080/147/97/60/0/4991600_0lw7EktCT-sIl5SG1BwIuaQ.jpg", "description": "Depuis l’onde de choc #metoo, le quotidien et le travail des journalistes ont évolué. Récit avec la rédaction du « Monde »."},
{"title": "Stephen Hillenburg, le créateur de « Bob l’éponge », est mort", "image": "https://img.lemde.fr/2018/11/27/0/0/3363/2242/147/97/60/0/3a82e54_693507e433834f67a63cd482dc509b60-693507e433834f67a63cd482dc509b60-0.jpg", "description": "Le dessinateur et scénariste est mort à 57 ans des suites d’une maladie neurodégénérative. Lancé en 1999, le dessin animé a rencontré un immense succès."},
{"title": "Bernardo Bertolucci, le cinéaste de la transgression, est mort", "image": "https://img.lemde.fr/2018/11/26/35/119/2270/1514/147/97/60/0/4257b1a_HTd9JSlcZ6-0aMGBs9ONx6xD.jpg", "description": "Le réalisateur italien aura passé sa carrière à explorer des figures obsessionnelles : le désir d’abandon sensuel ou la nostalgie infinie d’une innocence du charnel."},
{"title": "Mort de Nicolas Roeg, le cinéaste qui a dirigé David Bowie et Mick Jagger", "image": "https://img.lemde.fr/2018/11/24/0/124/3976/2651/147/97/60/0/b9f2c11_d15d60e06a5b41c4baf8fbcb004dcc36-d15d60e06a5b41c4baf8fbcb004dcc36-0.jpg", "description": "Mort vendredi à l’âge de 90 ans, le réalisateur britannique a été à l’origine de quelques-uns des films les plus marquants des décennies 1960 et 1970."},
{"title": "L’animateur de télévision Nicolas le Jardinier est mort", "image": "https://img.lemde.fr/2018/11/24/3/0/1907/1271/147/97/60/0/d48eae8_8oifSMh8kCShEAzeMjPdE5ww.jpg", "description": "Il était, dans les années 1980, le jardinier le plus médiatique de France."},
{"title": "Mort du chercheur spécialiste du bouddhisme Hubert Durt", "image": null, "description": "Membre de l’Ecole française d’Extrême-Orient, le chercheur, spécialiste du bouddhisme, est mort le 15 septembre à Shioya, au Japon."},
{"title": "Musique : la mort de Patrick Mathé, patron du label New Rose", "image": "https://img.lemde.fr/2018/11/20/0/0/5184/3456/147/97/60/0/b409ed1_AJJGEi4mV8hU1ZSUo-Lax02a.jpg", "description": "Pilier du rock indépendant français depuis le début des années 1980, le cofondateur de la maison de disques et de la boutique New Rose, à Paris, est mort le 18 novembre à l’âge de 69 ans."},
{"title": "Le psychanalyste Alain Didier-Weill est mort", "image": "https://s1.lemde.fr/image/2018/11/19/147x97/5385626_7_f3ae_2018-11-19-4a2a3ca-njbf2fl13inskiw0v3psykeo_fe97a47e07cd1551063aaf92af61e4d7.jpg", "description": "Disciple de Lacan, le psychiatre et dramaturge, fondateur du Coût freudien et de la revue « Insistance », s’est éteint le 17 novembre à Paris, à l’âge de 79 ans."},
{"title": "En Israël, l’épidémie de rougeole touche d’abord les ultra-orthodoxes", "image": "https://img.lemde.fr/2018/11/29/29/0/1801/1198/147/97/60/0/7704b41_2e4dLO-GNizLHQkYl2HhdQo5.jpg", "description": "Face à la méfiance de cette communauté à l’égard de la vaccination, le ministère de la santé a lancé une campagne d’information."},
{"title": "Autopsie d’explants cardiovasculaires à Strasbourg", "image": "https://img.lemde.fr/2018/11/22/0/0/2899/1933/147/97/60/0/bd96c9c_kRyzLHdq5bf6l9jOTWU7gwN7.jpg", "description": "« Implant Files ». Dans une ancienne morgue, un chirurgien et des scientifiques scrutent des implants cardiovasculaires endommagés, explantés du corps des patients."},
{"title": "Les salariés évitent de prendre leurs arrêts maladie, sauf les seniors", "image": "https://img.lemde.fr/2018/11/28/0/0/5616/3744/147/97/60/0/13a7d2d_X8wjwD8El71LEuWTHAb47cMq.jpg", "description": "Le nombre de jours d’absence des salariés est en revanche passé de 13,5 à 17 par an en moyenne en dix ans révèle une étude de Malakoff Médéric."},
{"title": "Bien-être au travail : les salariés sont de plus en plus nombreux à renoncer à leurs arrêts maladies", "image": "https://img.lemde.fr/2018/11/28/0/10/5380/3587/147/97/60/0/9602b05_RNhyKzaHX46YeU-upQ1VG7z.jpg", "description": "Alors que le nombre de salariés arrêtés pour des raisons de santé augmente, ils sont aussi plus prompts à ne pas respecter la prescription de leurs médecins."},
{"title": "La stratégie du président,« Ma santé 2022 », n’est pas un plan de santé durable", "image": "https://img.lemde.fr/2018/11/07/0/0/6720/4480/147/97/60/0/c412cde_4csZa1xRB-r_roJNHaikPwcO.jpg", "description": "Dans une tribune adressée au « Monde », un collectif déplore que l’offre de transformation du système de santé présentée en septembre par Emmanuel Macron n’est qu’une succession de mesures d’urgence."},
{"title": "Trois anciens chefs d’Etat appellent à arrêter « l’absurde guerre contre la drogue »", "image": "https://img.lemde.fr/2018/11/28/2/0/6891/4594/147/97/60/0/ebc1934_0xGtd0btT-pDKfxTL3FQ6HIp.jpg", "description": "Dans une tribune au « Monde », trois anciens chefs d’Etat plaident pour une régulation légale de la production et de la distribution de drogues par les gouvernements."},
{"title": "Achète-t-on des choses en promotion pour combler notre peur du vide ?", "image": "https://img.lemde.fr/2018/11/21/0/0/5038/3358/147/97/60/0/a7a1a22_5779403-01-06.jpg", "description": "Entre le « Black Friday », les soldes et les multiples opérations promotionnelles, nous sommes entourés de signaux nous poussant à l’achat. Métaphysique des soldes, avec Thomas Schauder, professeur de philosophie."},
{"title": "Etudier le cinema sans se faire de films", "image": "https://img.lemde.fr/2018/11/21/0/0/768/512/147/97/60/0/ba45023_GkZbzXt7GpPqUw9kJ8gPE1QW.jpg", "description": "En France, plusieurs écoles de cinema de qualité permettent de se former et de développer des réseaux nécessaires à une bonne insertion. Mais pas facile d’y entrer."},
{"title": "Les préservatifs bientôt remboursés par la Sécurité sociale", "image": "https://img.lemde.fr/2018/11/28/0/4/4891/3261/147/97/60/0/8570771_DHmCVhe9c6zRkQnKL9wmpn8c.jpg", "description": "La ministre des solidarités et de la santé, Agnès Buzyn, a annoncé, mardi, que la Haute Autorité de santé avait émis un avis favorable au remboursement du préservatif."},
{"title": "« Mes amis m’avaient dit : “La prépa, c’est pour les riches” »", "image": "https://img.lemde.fr/2018/11/26/140/0/3263/2173/147/97/60/0/49bfe0c_k8TLzMGGhh-Am4T37cr3nMJk.jpg", "description": "Après sa terminale L à Vitry-sur-Seine, Noâm s’est inscrit en classe préparatoire littéraire à Paris. Deux années qui l’ont amené à fréquenter un autre milieu social, et à réfléchir sur son identité."},
{"title": "Classements des écoles de commerce : le podium ne change pas", "image": "https://img.lemde.fr/2018/02/13/0/48/435/290/147/97/60/0/6f7d09b_27927-1bx37oj.pospe.jpg", "description": "HEC, Essec, ESCP Europe, EM lyon et Edhec : ces cinq écoles arrivent en tête des classements des écoles de commerce menés par L’Etudiant et Le Figaro. Olivier Rollot, blogueur du Monde, analyse et compare ces deux tableaux."},
{"title": "A Paris, un lieu expérimental mélange des étudiants de tous les horizons", "image": "https://img.lemde.fr/2018/11/23/136/0/3264/2176/147/97/60/0/79c54e0_iinTyGiIVA3HTq-3gBvTFfhW.JPG", "description": "A Paris, le centre Michel-Serres fait vivre, à travers des projets en lien avec le monde socio-économique, les principes d’interdisciplinarité chers au philosophe."},
{"title": "Quand les Arts déco et Polytechnique font chaire commune", "image": "https://img.lemde.fr/2018/11/28/0/0/5760/3840/147/97/60/0/e9a20f6_-Abjoq3U9q2KFHZah0RsD0Jm.jpg", "description": "L’Ecole nationale des Arts décoratifs et Polytechnique ont créé, avec la fondation Daniel & Nina Carasso, une chaire commune « arts et sciences ». Cet espace de coexpérimentation et de réflexion organise des événements et soutient les projets de ses étudiants à la croisée des disciplines."},
{"title": "#LivingWhileBlack : aux Etats-Unis, les Noirs victimes récurrentes de dénonciations injustifiées", "image": "https://img.lemde.fr/2018/10/30/46/73/1267/845/147/97/60/0/1214679_2018110345.0.2216642257actu_usa_372_web.jpg", "description": "Frôlée par un garçon noir de 9 ans, une femme blanche l’accuse d’agression sexuelle. Relayées sur les réseaux sociaux, les dénonciations injustifiées de cet ordre se sont multipliées ces derniers mois."},
{"title": "« Journée de la jalousie » : quand la Finlande rend publics les revenus fiscaux de tous ses citoyens", "image": "https://img.lemde.fr/2018/11/02/0/0/5120/3413/147/97/60/0/3624718_gpKZriVvw_IDx9knMirZb34w.jpg", "description": "Au nom de la transparence, l’administration fiscale publie chaque 1er novembre les revenus fiscaux de tous les Finlandais. De quoi attiser les curiosités."},
{"title": "Seuls cinq pays protègent l’essentiel des dernières zones sauvages de la Terre", "image": "https://img.lemde.fr/2015/12/01/0/0/4608/3072/147/97/60/0/508b3a9_877-3bg6ud.jpg", "description": "Une étude a permis de dresser pour la première fois une carte des derniers écosystèmes à avoir échappé aux transformations causées par l’activité humaine."},
{"title": "Le retour en grâce de la sorcière, nouvelle figure du féminisme", "image": "https://img.lemde.fr/2018/10/31/0/0/5472/3648/147/97/60/0/1f4d759_QCJz3Tw16u_BYiRqC6zGVwH1.jpg", "description": "La figure de la sorcière, honnie au Moyen Age, est devenue une icône féministe, symbole de la libération de la femme de la domination masculine."},
{"title": "Pharrell Williams refuse que Donald Trump utilise « Happy » dans ses meetings", "image": "https://img.lemde.fr/2018/10/27/0/23/2454/1636/147/97/60/0/b30f8e7_5622626-01-06.jpg", "description": "Quelques heures après la tuerie de Pittsburgh, le président utilisait le titre « Happy » du chanteur, qui le menace de poursuites judiciaires."},
{"title": "Follow JC Go, l’application qui chasse les saints", "image": "https://img.lemde.fr/2018/10/26/0/60/694/463/147/97/60/0/1b83cf7_hBX8sD1BTV50p3nSK5VZrhpW.PNG", "description": "Approuvé par le pape, ce jeu vise à évangéliser les jeunes de manière ludique sur le modèle d’un autre jeu célèbre, Pokémon Go."},
{"title": "Consentement sexuel : le sondage irresponsable de Fun Radio", "image": "https://img.lemde.fr/2018/10/25/0/124/1084/723/147/97/60/0/9f6ce02_2CkVut4a8x56PzJX2qadLsXD.png", "description": "Sur Twitter, la radio a demandé à ses internautes s’il était « normal » qu’une femme en train de dormir « ne supporte pas » une relation sexuelle imposée par son petit ami."},
{"title": "Les « braqueurs les plus bêtes du monde » font la renommée d’une ville belge", "image": "https://img.lemde.fr/2018/10/17/0/0/4612/3075/147/97/60/0/360cfb7_5553892-01-06.jpg", "description": "Dans un reportage devenu viral diffusé par RTL Info, un commerçant d’une ville belge raconte comment il a piégé six braqueurs qui voulaient s’en prendre à lui."},
{"title": "Macron demande à Philippe de recevoir les chefs de partis et les représentants des « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/02/0/0/1999/1333/147/97/60/0/84be722_3nAzRDK8eB_AuRK93PMTYeq7.jpg", "description": "Aucune date n’a été rendue publique. Le président a convoqué une réunion de crise, dimanche midi, à l’Elysée, au lendemain des violences à Paris."},
{"title": "« Gilets jaunes » : à Paris, des destructions, des violences et un mot d’ordre, « Macron démission »", "image": "https://img.lemde.fr/2018/12/02/0/0/3500/2333/147/97/60/0/2d25727_yacuXFGZMrJzHiNBIEW3mmEL.jpg", "description": "Les premiers heurts ont débuté samedi dans la matinée à l’Arc de triomphe et se sont étendus aux quartiers chics de l’ouest de la capitale jusqu’au soir. Banques, boutiques et voitures de luxe, épiceries ont été ciblées par de petits groupes d’émeutiers."},
{"title": "Au G20 à Buenos Aires, Emmanuel Macron rattrapé par les « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/01/0/0/5580/3720/147/97/60/0/e8b78a3_5834194-01-06.jpg", "description": "Le chef de l’Etat semblait vouloir profiter du sommet pour s’extraire un temps du climat de protestations régnant en France. Face aux violences de samedi, il a dû sortir de sa réserve."},
{"title": "« Gilets jaunes » : « La question n’est plus la crise écologique. Elle est de sortir au plus vite de la violence »", "image": "https://img.lemde.fr/2018/12/01/0/0/1999/1333/147/97/60/0/bd07906_oYK0XUhof1ma2smWloAu1mbd.jpg", "description": "L’exécutif n’est pas assuré de pouvoir maintenir la sécurité et l’ordre en cas de quatrième week-end de mobilisation, estime l’éditorialiste au « Monde » Françoise Fressoz, au soir d’une journée d’émeutes dans Paris, samedi."},
{"title": "Brexit : sixième démission dans le gouvernement de Theresa May, après l’accord négocié avec l’UE", "image": "https://img.lemde.fr/2018/12/01/0/0/960/640/147/97/60/0/6a79550_j5k2BIKXWwX2NaEHK-93HWph.jpg", "description": "Sam Gyimah, ministre des sciences et des universités, a démissionné de son poste vendredi, expliquant « ne pas soutenir l’accord du gouvernement »."},
{"title": "Tensions en mer Noire : les Européens douchent les ardeurs de Kiev", "image": "https://img.lemde.fr/2018/11/29/93/0/3842/2561/147/97/60/0/e8ba4bd_dW5QiQeyoQCe-fO6ZvCM_Dpv.jpg", "description": "Le président ukrainien avait appelé l’Allemagne et les pays européens à envoyer les navires de l’OTAN au détroit de Kertch face à la Russie."},
{"title": "Tensions en mer Noire : les Européens douchent les ardeurs de Kiev", "image": "https://img.lemde.fr/2018/11/29/93/0/3842/2561/147/97/60/0/e8ba4bd_dW5QiQeyoQCe-fO6ZvCM_Dpv.jpg", "description": "Le président ukrainien avait appelé l’Allemagne et les pays européens à envoyer les navires de l’OTAN au détroit de Kertch face à la Russie."},
{"title": "Au G20 à Buenos Aires, Emmanuel Macron rattrapé par les « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/01/0/0/5580/3720/147/97/60/0/e8b78a3_5834194-01-06.jpg", "description": "Le chef de l’Etat semblait vouloir profiter du sommet pour s’extraire un temps du climat de protestations régnant en France. Face aux violences de samedi, il a dû sortir de sa réserve."},
{"title": "Le G20 de Buenos Aires, sommet test pour le prince héritier saoudien", "image": "https://img.lemde.fr/2018/11/28/0/0/4606/3071/147/97/60/0/748a89a_f8e8180c6ca14e5a810cd418415d020a-f8e8180c6ca14e5a810cd418415d020a-0.jpg", "description": "L’accueil que les dirigeants des principales puissances économiques de la planète réserveront à Mohammed Ben Salmane indiquera son degré d’affaiblissement sur la scène internationale après l’affaire Khashoggi."},
{"title": "En direct : Brune Poirson, invitée de l’émission « Questions politiques »", "image": "https://img.lemde.fr/2018/11/27/1/0/3500/2333/147/97/60/0/dce1edc_GFM109_FRANCE-ENERGY-_1127_11.JPG", "description": "La secrétaire d’Etat auprès du ministre de la transition écologique et solidaire est l’invité de France Inter, France Télévisions et du « Monde »."},
{"title": "L’onde de choc des « Implant Files »", "image": "https://img.lemde.fr/2018/11/27/0/4/4248/2832/147/97/60/0/025a0dd_5809632-01-06.jpg", "description": "Le scandale des dispositifs médicaux mis au jour par les « Implant Files » révèle les faiblesses de la réglementation et les carences des contrôles dans le monde entier."},
{"title": "North Sentinel : deux missionnaires américains dans le viseur de la police indienne", "image": "https://img.lemde.fr/2018/11/23/90/0/1080/720/147/97/60/0/e713594_GDY001_INDIA-USA-MURDER_1123_11.JPG", "description": "Au moins deux personnes ayant des activités évangéliques auraient encouragé John Chau à se rendre dans une île isolée, où il a été tué par une tribu coupée du monde."},
{"title": "Incendie en Californie : le nombre de personnes disparues revu largement à la baisse", "image": "https://img.lemde.fr/2018/11/27/0/6/4324/2883/147/97/60/0/b53b86c_6d33dd88b8454fc6972aad857433bf0f-6d33dd88b8454fc6972aad857433bf0f-0.jpg", "description": "Les autorités ont ramené à 49 le nombre de disparus dans l’incendie « Camp Fire », aux Etats-Unis. Le feu a fait 88 morts."},
{"title": "Pour décrocher le Ballon d’or, il faut aussi mener campagne", "image": "https://img.lemde.fr/2018/11/30/0/0/4999/3333/147/97/60/0/bd89902_jpBzqY7OcC2pBtlrpDlF5PKP.jpg", "description": "Le nom du meilleur footballeur pour la saison 2018 sera connu lundi soir. Un trophée que le vainqueur aura gagné sur le terrain mais aussi en dehors."},
{"title": "Des dizaines de milliers de Géorgiens contestent dans la rue l’élection de Salomé Zourabichvili", "image": "https://img.lemde.fr/2018/12/02/68/0/3729/2486/147/97/60/0/6505312_523fcdb51c0645da85660eb39787b53d-523fcdb51c0645da85660eb39787b53d-0.jpg", "description": "Elue présidente – un rôle essentiellement symbolique en Géorgie –, l’ex-diplomate française, candidate du pouvoir, est contestée par l’opposition."},
{"title": "La Callas contre Hatsune Miku : le match des hologrammes", "image": "https://img.lemde.fr/2018/12/02/67/0/400/266/147/97/60/0/3732fde_14IaZmG8RM5wbHZCKPSuFNbx.jpg", "description": "Ni de chair, ni d’os mais de son et de lumière. Alors que l’on découvre « La Voix du siècle » ressuscitée sur scène, la star de la pop japonaise débarque en tournée."},
{"title": "Un homme finalement condamné en appel pour le viol d’une fille de 11 ans", "image": "https://img.lemde.fr/2018/10/29/702/257/3096/2066/147/97/60/0/90a3dc8_v4EnSGyZKY6D28f7LruNMxmw.jpg", "description": "Cet homme avait été acquitté en première instance, ce qui avait nourri le débat sur l’instauration d’un âge minimum de consentement à un acte sexuel."},
{"title": "A l’heure de #metoo, des théologiennes publient une « Bible des femmes »", "image": "https://img.lemde.fr/2018/11/24/0/0/6000/4000/147/97/60/0/e6db803_5793652-01-06.jpg", "description": "Une vingtaine de protestantes et catholiques se revendiquant également féministes se sont réunies pour publier ce livre."},
{"title": "Plus de 400 femmes journalistes appellent à une marche le 24 novembre contre les violences sexistes et sexuelles", "image": "https://img.lemde.fr/2018/02/27/0/4/4035/2690/147/97/60/0/0b90c73_4846-1qcs7b4.jdm7.jpg", "description": "Dans une tribune, 409 journalistes françaises appellent à se joindre aux manifestations organisées samedi par le collectif féministe #Noustoutes."},
{"title": "Lutte contre les violences faites aux femmes : « Changeons le droit ! »", "image": "https://img.lemde.fr/2018/02/27/0/4/4035/2690/147/97/60/0/0b90c73_4846-1qcs7b4.jdm7.jpg", "description": "La lutte contre les violences faites aux femmes passe par une formation renforcée des juristes et surtout une meilleure application de la justice, explique un collectif d’avocats dans une tribune au « Monde »."},
{"title": "Une députée irlandaise brandit un string au Parlement pour critiquer un procès pour viol", "image": "https://img.lemde.fr/2018/11/15/0/150/1620/1080/147/97/60/0/7a9a8d5_f0BWnG3vi8x9U5SFiuQI__Pe.jpg", "description": "Le lien induit par une avocate entre les sous-vêtements d’une victime de viol et son consentement provoque de vives réactions en Irlande."},
{"title": "Procès en appel de Jean-Claude Arnault, condamné pour viol en Suède", "image": "https://img.lemde.fr/2018/11/12/0/0/3255/2170/147/97/60/0/439a2bd_5725444-01-06.jpg", "description": "Jean-Claude Arnault, 72 ans, avait été condamné au début d’octobre en première instance à deux ans de prison. Le procès doit s’achever mercredi, le verdict sera mis en délibéré."},
{"title": "Google promet plus de transparence sur les scandales de harcèlement sexuel", "image": "https://img.lemde.fr/2018/11/08/0/0/3000/2000/147/97/60/0/b58f25e_dee5bb99e575445f918e61743ad5ebdc-dee5bb99e575445f918e61743ad5ebdc-0.jpg", "description": "M. Pichai a notamment promis que Google mettra fin à la « clause d’arbitrage » obligatoire, qui oblige les employés à renoncer à des poursuites judiciaires en cas de harcèlement sexuel."},
{"title": "#Metoo : Un an après, la Suède vit au rythme de la révolution", "image": "https://img.lemde.fr/2018/11/08/0/0/5568/3712/147/97/60/0/6509709_wopO_YtuI7FYlUu2TeRQ_oEd.jpg", "description": "Artistes ou soldates, les femmes dénoncent massivement les agressions sexuelles."},
{"title": "Le baron de la drogue mexicain Héctor Beltrán Leyva est mort", "image": "https://img.lemde.fr/2018/11/19/71/0/2996/1997/147/97/60/0/97df6a8_HNR02_MEXICO-DRUGS-_1119_11.JPG", "description": "Agé de 56 ans, celui qui a créé le cartel de Los Beltrán Leyva était incarcéré depuis quatre ans. Il est mort d’un arrêt cardiaque après avoir été transféré à l’hôpital."},
{"title": "Wiliam Goldman, scénariste de « Butch Cassidy et le Kid » et « Les Hommes du président », est mort", "image": "https://img.lemde.fr/2018/11/16/38/0/2270/1513/147/97/60/0/3c30017_3d2996ce61594cd79b259d2c74c4295f-3d2996ce61594cd79b259d2c74c4295f-0.jpg", "description": "Le scénariste et romancier américain, qui avait signé les scripts de plusieurs films à succès est mort vendredi à l’âge de 87 ans."},
{"title": "A Stockholm, FutureGames, l’école de jeux vidéo en phase avec un marché florissant", "image": "https://img.lemde.fr/2018/11/20/272/0/3264/2176/147/97/60/0/29e96af_LOznEom2xukA03qoeFTuc3AW.jpg", "description": "Dans le sillage de succès comme Minecraft ou Candy Crush, l’industrie du jeu vidéo croît à grande vitesse en Suède. Reportage à FutureGames, une école professionnelle parmi les plus réputées en Europe."},
{"title": "A l’Opéra de Paris, des ingénieurs en coulisses", "image": "https://img.lemde.fr/2018/11/26/0/16/468/312/147/97/60/0/10fe570_Wrobtw5ybSEkVzyATzEd6rLP.jpg", "description": "Le prestigieux Opéra de Paris a ouvert une école qui forme – outre des artistes et artisans – des ingénieurs. L’objectif : répondre aux besoins de son bureau d’études techniques et fabriquer ses décors, toujours plus complexes."},
{"title": "A Abidjan, HEC à la conquête de l’Afrique de l’Ouest", "image": "https://img.lemde.fr/2018/11/12/0/0/1080/720/147/97/60/0/21a8dbf_1LBiIGYlqYT1r3l6QGr40_N4.jpg", "description": "L’école de commerce française ouvre un bureau en Côte d’Ivoire. Plus de 20 000 cadres du continent ont déjà suivi une formation continue grâce à cette « business school »."},
{"title": "Parcoursup : le calendrier pour 2019", "image": "https://img.lemde.fr/2018/03/09/0/0/4481/2986/147/97/60/0/93f096c_18146-zqyofx.vcp7g.jpg", "description": "Le site Parcoursup ouvrira le 20 décembre 2018. La formulation des vœux pourra se faire à partir du 22 janvier 2019, et jusqu’au 14 mars."},
{"title": "Marionnettiste, la magie d’une grande école", "image": "https://img.lemde.fr/2018/11/15/0/0/5472/3648/147/97/60/0/db2aa92_evuN_GDhxWNSsh0Dc5g27ZV0.jpg", "description": "Du 20 au 25 novembre, le festival Marionnettissimo, à Tournefeuille, montrera la diversité de l’art de la marionnette. Ceux qui en font leur métier sont souvent passés par une grande école méconnue, spécialisée dans ce domaine, à Charleville-Mézières. Reportage."},
{"title": "Au Sénégal, un centre pour former les Africains à la cybersécurité", "image": "https://img.lemde.fr/2018/11/20/6/0/3382/2254/147/97/60/0/c11cbd6_6ZV70mlAxl0PeYqJajqBr-Wc.jpg", "description": "Etudier à Dakar (4/5). L’établissement formera policiers, militaires et civils à la lutte contre le terrorisme, le piratage informatique et la criminalité dans l’espace numérique."},
{"title": "Neymar, Carlos Ghosn : pas facile de parler d’éthique en classe", "image": "https://img.lemde.fr/2018/11/22/59/0/4198/2798/147/97/60/0/a6855b9_5782396-01-06.jpg", "description": "Claude Garcia, professeur de SES en lycée, le reconnait : il est compliqué de parler d’éthique avec ses élèves quand « un des patrons encensés est pris pour fraude »."},
{"title": "Les multinationales font face à « la concurrence des juridictions nationales »", "image": "https://img.lemde.fr/2018/11/30/0/144/4369/2913/147/97/60/0/097399b_5824359-01-06.jpg", "description": "Les avocats Marie Danis et Benjamin van Gaver décrivent dans une tribune au « Monde » les difficultés posées par la multiplicité des droits et des juridictions dans les affaires de dimension internationale comme celle qui implique Carlos Ghosn."},
{"title": "Brexit : quand l’Union européenne fait pression sur la Suisse pour avertir la City", "image": "https://img.lemde.fr/2018/12/01/0/310/3594/2396/147/97/60/0/7182765_TZ8dxMDbp1TRwBp21uaCgcNb.jpg", "description": "Dans un mois, la Bourse de Zurich risque de perdre son équivalence européenne. Un aperçu de ce qui attend Londres après le Brexit."},
{"title": "Brexit : beaucoup de prévisions catastrophiques pour rien", "image": "https://img.lemde.fr/2018/11/29/0/0/6341/4229/147/97/60/0/6657105_Lz6qb57hU2AY241ZDWUG71ry.jpg", "description": "En cas de Brexit sans accord, la Banque d’Angleterre prévoit une baisse de 8 % du PIB. Mais ce scénario du pire n’est pas le plus probable."},
{"title": "Ukraine : Trump annule sa rencontre avec Poutine au G20, le Kremlin dit ne pas être au courant", "image": "https://img.lemde.fr/2018/11/29/0/0/5472/3648/147/97/60/0/4203fad_c5808476bf534df3909700169fbd6005-c5808476bf534df3909700169fbd6005-0.jpg", "description": "Plus tôt dans la journée, le président des Etats-Unis avait affirmé qu’il rencontrerait bien son homologue russe malgré les tensions entre Kiev et Moscou."},
{"title": "Vladimir Poutine qualifie les incidents en mer Noire de « provocation »", "image": "https://img.lemde.fr/2018/11/29/37/0/3483/2321/147/97/60/0/341760c_i4I0ixJxmvOaom2pjbsDWKCd.jpg", "description": "Le chef du Kremlin, qui s’exprimait pour la première fois sur les incidents avec Kiev, a accusé son homologue ukrainien de mener un « jeu sale » pour des raisons de politique intérieure."},
{"title": "Tensions en mer Noire : « Il y a à Moscou une attitude décomplexée par rapport à la puissance »", "image": "https://img.lemde.fr/2018/11/27/0/278/3029/2018/147/97/60/0/79dc91c_eJ59uwlJ3sajoeHzQvFQOsWO.jpg", "description": "Chercheuse à l’IFRI, Tatiana Kastoueva-Jean analyse les enjeux de la confrontation entre l’Ukraine et la Russie."},
{"title": "« Moscou a ouvert un troisième front dans son offensive contre l’Ukraine en mer d’Azov »", "image": "https://img.lemde.fr/2018/11/28/0/0/4203/2802/147/97/60/0/98cc221_ZPPdJtO5-DkFpp0Vg_RQ2x0P.jpg", "description": "Dans sa chronique, Sylvie Kauffmann, éditorialiste au « Monde », relève que l’incident naval russo-ukrainien du 25 novembre n’est pas un accident. Il vise à montrer que la Russie est désormais maîtresse de la mer d’Azov."},
{"title": "Sur l’Ukraine, le ton se durcit contre Moscou", "image": "https://img.lemde.fr/2018/11/27/0/0/5472/3648/147/97/60/0/0a33e1c_956c51cfc3f3442b9c2b1ded4aec6ac6-956c51cfc3f3442b9c2b1ded4aec6ac6-0.jpg", "description": "Plusieurs pays européens, encouragés par les Etats-Unis, demandent des sanctions contre la Russie."},
{"title": "Premières condamnations en Russie des marins ukrainiens capturés en mer Noire", "image": "https://img.lemde.fr/2018/11/27/0/13/4947/3298/147/97/60/0/9ad1a3c_6f62e9d6f2714813a1679ed74f7e5262-6f62e9d6f2714813a1679ed74f7e5262-0.jpg", "description": "Deux jours après la saisie de trois navires ukrainiens, douze membres d’équipage ont comparu devant un tribunal et ont été condamnés à deux mois de détention provisoire."},
{"title": "Loi martiale en Ukraine : la Russie accuse l’Ukraine, Poutine en retrait", "image": "https://img.lemde.fr/2018/11/27/0/0/5472/3648/147/97/60/0/b485ce7_s-QpeffT8MLtPwhmjCxY-GF3.jpg", "description": "Après l’instauration en Ukraine de la loi martiale, le président russe, sollicité par Angela Merkel, a demandé à la chancelière allemande de dissuader Kiev de tout acte « irréfléchi »."},
{"title": "La loi martiale imposée en Ukraine pour une durée, renouvelable, de trente jours", "image": "https://img.lemde.fr/2018/11/27/160/0/3767/2511/147/97/60/0/6925920_zRTKmhxJEw3h6XdpEWK7SSBF.jpg", "description": "Le pays a pris cette décision à la suite d’incidents graves qui ont mis aux prises les marines russe et ukrainienne en mer Noire. L’élection présidentielle est maintenue au 31 mars."},
{"title": "Ukraine : Trump annule sa rencontre avec Poutine au G20, le Kremlin dit ne pas être au courant", "image": "https://img.lemde.fr/2018/11/29/0/0/5472/3648/147/97/60/0/4203fad_c5808476bf534df3909700169fbd6005-c5808476bf534df3909700169fbd6005-0.jpg", "description": "Plus tôt dans la journée, le président des Etats-Unis avait affirmé qu’il rencontrerait bien son homologue russe malgré les tensions entre Kiev et Moscou."},
{"title": "Vladimir Poutine qualifie les incidents en mer Noire de « provocation »", "image": "https://img.lemde.fr/2018/11/29/37/0/3483/2321/147/97/60/0/341760c_i4I0ixJxmvOaom2pjbsDWKCd.jpg", "description": "Le chef du Kremlin, qui s’exprimait pour la première fois sur les incidents avec Kiev, a accusé son homologue ukrainien de mener un « jeu sale » pour des raisons de politique intérieure."},
{"title": "Tensions en mer Noire : « Il y a à Moscou une attitude décomplexée par rapport à la puissance »", "image": "https://img.lemde.fr/2018/11/27/0/278/3029/2018/147/97/60/0/79dc91c_eJ59uwlJ3sajoeHzQvFQOsWO.jpg", "description": "Chercheuse à l’IFRI, Tatiana Kastoueva-Jean analyse les enjeux de la confrontation entre l’Ukraine et la Russie."},
{"title": "« Moscou a ouvert un troisième front dans son offensive contre l’Ukraine en mer d’Azov »", "image": "https://img.lemde.fr/2018/11/28/0/0/4203/2802/147/97/60/0/98cc221_ZPPdJtO5-DkFpp0Vg_RQ2x0P.jpg", "description": "Dans sa chronique, Sylvie Kauffmann, éditorialiste au « Monde », relève que l’incident naval russo-ukrainien du 25 novembre n’est pas un accident. Il vise à montrer que la Russie est désormais maîtresse de la mer d’Azov."},
{"title": "Sur l’Ukraine, le ton se durcit contre Moscou", "image": "https://img.lemde.fr/2018/11/27/0/0/5472/3648/147/97/60/0/0a33e1c_956c51cfc3f3442b9c2b1ded4aec6ac6-956c51cfc3f3442b9c2b1ded4aec6ac6-0.jpg", "description": "Plusieurs pays européens, encouragés par les Etats-Unis, demandent des sanctions contre la Russie."},
{"title": "Premières condamnations en Russie des marins ukrainiens capturés en mer Noire", "image": "https://img.lemde.fr/2018/11/27/0/13/4947/3298/147/97/60/0/9ad1a3c_6f62e9d6f2714813a1679ed74f7e5262-6f62e9d6f2714813a1679ed74f7e5262-0.jpg", "description": "Deux jours après la saisie de trois navires ukrainiens, douze membres d’équipage ont comparu devant un tribunal et ont été condamnés à deux mois de détention provisoire."},
{"title": "Loi martiale en Ukraine : la Russie accuse l’Ukraine, Poutine en retrait", "image": "https://img.lemde.fr/2018/11/27/0/0/5472/3648/147/97/60/0/b485ce7_s-QpeffT8MLtPwhmjCxY-GF3.jpg", "description": "Après l’instauration en Ukraine de la loi martiale, le président russe, sollicité par Angela Merkel, a demandé à la chancelière allemande de dissuader Kiev de tout acte « irréfléchi »."},
{"title": "« Gilets jaunes » : « La question n’est plus la crise écologique. Elle est de sortir au plus vite de la violence »", "image": "https://img.lemde.fr/2018/12/01/0/0/1999/1333/147/97/60/0/bd07906_oYK0XUhof1ma2smWloAu1mbd.jpg", "description": "L’exécutif n’est pas assuré de pouvoir maintenir la sécurité et l’ordre en cas de quatrième week-end de mobilisation, estime l’éditorialiste au « Monde » Françoise Fressoz, au soir d’une journée d’émeutes dans Paris, samedi."},
{"title": "Uber, Deliveroo… Cet arrêt de la Cour de cassation qui inquiète les plates-formes numériques", "image": "https://img.lemde.fr/2018/12/01/0/107/5392/3593/147/97/60/0/b1cd54c_yA3zXhEl65RLpmokkEvWIHB4.jpg", "description": "Les autoentrepreneurs pourront s’appuyer sur cette décision de justice pour exiger des start-up leur requalification en salariés."},
{"title": "Philippe et Bayrou, la mésentente cordiale", "image": "https://img.lemde.fr/2018/12/01/0/20/3654/2436/147/97/60/0/cdf40a5_xJxsrFFZLZp-2lKfKg7Hiozi.jpg", "description": "Entre le premier ministre et le maire de Pau, piliers du dispositif macronien, les relations se sont envenimées."},
{"title": "Sommet du G20 : tiède ambiance entre Macron et Trump", "image": "https://img.lemde.fr/2018/11/30/5/0/4137/2758/147/97/60/0/78edb5c_bae4bc1481ed425386c9ec9dc33f2a0f-53768b6496284307a3b5071ebef54469-0.jpg", "description": "Leur relation de proximité s’est enrayée depuis la proposition du président français de créer une armée européenne, jugée « insultante » par son homologue états-unien."},
{"title": "A Buenos Aires, un sommet du G20 tendu réunissant Trump, Poutine, MBS et Xi", "image": "https://img.lemde.fr/2018/11/30/0/0/4254/2834/147/97/60/0/9132859_9d1561d79d524a11ac37961f8ad33934-9d1561d79d524a11ac37961f8ad33934-0.jpg", "description": "Il sera difficile de tenir la promesse faite lors du premier sommet de ce genre, en 2008 : celle de passer par le multilatéralisme pour apporter la « prospérité » au monde."},
{"title": "Macron loue les réformes « impopulaires » de Macri en Argentine", "image": "https://img.lemde.fr/2018/11/30/0/0/3499/2333/147/97/60/0/3317dc4_5823274-01-06.jpg", "description": "Le président libéral « ne cède pas à la facilité », selon son homologue français, qui dit « entendre la colère d’une partie du peuple »."},
{"title": "L’Elysée, ce palais mal-aimé des présidents de la République", "image": "https://img.lemde.fr/2018/11/29/0/0/3600/2400/147/97/60/0/f9ad1e4_fJMWw9cVG1AYKFpIFCDEiO4h.jpg", "description": "Beaucoup de prédécesseurs d’Emmanuel Macron ont détesté l’hôtel d’Evreux, résidence synonyme d’enfermement. A l’exception de Jacques Chirac."},
{"title": "« La République en marche, qui devait être le pivot de la campagne européenne, est en cale sèche »", "image": "https://img.lemde.fr/2018/11/27/0/0/5472/3648/147/97/60/0/e826212_19e4b11a62d64990b65983583f017c65-19e4b11a62d64990b65983583f017c65-0.jpg", "description": "Dans sa chronique, l’éditorialiste au « Monde » Françoise Fressoz souligne les initiatives du ministre Jean-Yves Le Drian et de François Bayrou en vue du scrutin de mai 2019."},
{"title": "Affaire Khashoggi : le grand pardon pour « MBS » ?", "image": "https://img.lemde.fr/2018/11/29/0/5/757/505/147/97/60/0/7d926f9_4XEclJQZ-AcOsTZHyKHCQU-4.jpg", "description": "Si, avec Trump et d’autres chefs d’Etat, le prince saoudien ne manque pas d’alliés, nombreux sont ceux qui doutent de la pertinence de ce soutien, explique, dans sa chronique, Alain Frachon, éditorialiste au « Monde »."},
{"title": "Affaire Khashoggi : le Sénat inflige un désaveu à Donald Trump", "image": "https://img.lemde.fr/2018/11/27/0/0/2815/1877/147/97/60/0/01e8c24_5a780c76b0db40338040ae0a1578d8b0-5a780c76b0db40338040ae0a1578d8b0-0.jpg", "description": "Les sénateurs américains ont envoyé mercredi le signal fort qu’ils souhaitent punir l’Arabie saoudite pour son rôle dans le meurtre du journaliste."},
{"title": "Climat : les enjeux de la COP24 en trois minutes", "image": "https://img.lemde.fr/2018/11/30/0/101/544/363/147/97/60/0/a619d3f_REM7Vw8y54JI9dzI3-sPlJys.jpg", "description": "La climatologue Valérie Masson-Delmotte explique pourquoi il est indispensable de limiter le réchauffement climatique à 1,5 °C."},
{"title": "Climat : la COP24 confrontée à un grand vide politique", "image": "https://img.lemde.fr/2018/11/30/2/0/6743/4495/147/97/60/0/e02bc07_OOF8qHTQct6lIGdrVR0DKr3y.jpg", "description": "Alors que s’ouvrent les négociations, le 2 décembre en Pologne, le manque d’impulsion des Etats est patent."},
{"title": "Climat : quels sont les enjeux de la COP24 qui s’est ouverte en Pologne ?", "image": "https://img.lemde.fr/2018/11/27/130/0/4129/2752/147/97/60/0/5e2cad8_1554a388da904c1fafa0b6e8ff7f960e-1554a388da904c1fafa0b6e8ff7f960e-0.jpg", "description": "La 24e conférence mondiale sur le climat doit, du 2 au 14 décembre, mettre en musique l’accord de Paris et encourager une hausse des engagements des Etats pour réduire leurs émissions."},
{"title": "Les théories de la décroissance sont-elles vraiment applicables ?", "image": "https://img.lemde.fr/2018/11/29/6/0/3543/2362/147/97/60/0/4a13aa2_T0BdBfvyTLBYEWi8CTCRCnnC.jpg", "description": "La décroissance, synonyme – pour ses adeptes – de plus grande qualité de vie, suppose des changements politiques et sociétaux radicaux."},
{"title": "Montée des inégalités, changement climatique... Faut-il en finir avec la croissance ?", "image": "https://img.lemde.fr/2018/11/28/126/0/3283/2185/147/97/60/0/b7a5d16_GfSqI8GNVPzBN7bCoVA2RIjL.jpg", "description": "L’expansion économique ne permettant plus de réduire les inégalités et alimentant le réchauffement climatique, le débat sur la post-croissance ressurgit."},
{"title": "Lutte contre le changement climatique : le Brésil renonce à accueillir la COP25 en 2019", "image": "https://img.lemde.fr/2018/11/26/0/152/3195/2130/147/97/60/0/e291895_FW1_BRAZIL-ECONOMY-JUDGES_1126_11.JPG", "description": "Le président élu du Brésil, Jair Bolsonaro, avait été très critiqué au cours de la campagne par les associations écologiques pour son programme sur l’environnement."},
{"title": "La Commission européenne détaille son objectif zéro carbone pour 2050", "image": "https://img.lemde.fr/2018/11/28/100/0/4800/3200/147/97/60/0/bc15548_3ee1593daf5248c8aa4dc7af7bb03cb7-3ee1593daf5248c8aa4dc7af7bb03cb7-0.jpg", "description": "Les politiques européennes devraient conduire à une réduction globale des émissions de gaz à effet de serre de 45 % d’ici à 2030, et d’environ 60 % en 2050."},
{"title": "« Implant files » : l’ICIJ a créé une base de données recensant les dispositifs médicaux défaillants", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/0cd03b4_KR87OFQZ3q1e24RvjgMmW_gx.jpg", "description": "Le site Internet permet de retrouver plus de 70 000 produits rappelés par les fabricants et recense les alertes et informations des autorités de santé."},
{"title": "« Implant Files » : un rapport de l’IGAS souligne les incroyables lacunes de la surveillance de l’autorité sanitaire", "image": "https://img.lemde.fr/2018/11/30/3/0/7360/4906/147/97/60/0/832f406_QYxUTgl0qoLiBMPrChyMO2eA.JPG", "description": "Dans un rapport d’audit remis à la ministre de la santé, les inspecteurs de l’inspection générale des affaires sociales déplorent que l’ANSM soit « trop en réaction »."},
{"title": "Autopsie d’explants cardiovasculaires à Strasbourg", "image": "https://img.lemde.fr/2018/11/22/0/0/2899/1933/147/97/60/0/bd96c9c_kRyzLHdq5bf6l9jOTWU7gwN7.jpg", "description": "« Implant Files ». Dans une ancienne morgue, un chirurgien et des scientifiques scrutent des implants cardiovasculaires endommagés, explantés du corps des patients."},
{"title": "Implants médicaux : comment le géant Medtronic s’est imposé comme le leader du secteur", "image": "https://img.lemde.fr/2018/11/22/0/0/2897/1930/147/97/60/0/d6fdb95_vogHMQtr1vbdhMiaRLU3QrYU.jpg", "description": "Le numéro un mondial du dispositif médical a développé une stratégie commerciale qui vise à modifier les systèmes de santé en s’imposant comme un acteur désintéressé."},
{"title": "Les industriels de l’implant pèsent 300 milliards d’euros", "image": "https://img.lemde.fr/2018/11/25/0/0/2899/1933/147/97/60/0/a0df3f3_kLJPf-T55GcMjGhaeBAvUZ7i.jpg", "description": "Le leader du secteur, Medtronic, s’est taillé la part du lion grâce à l’excellence de ses réseaux, tant en France qu’en Europe."},
{"title": "« Implant Files » : les dessous-de-table des chirurgiens", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/0cd03b4_KR87OFQZ3q1e24RvjgMmW_gx.jpg", "description": "Une enquête judiciaire sur la filiale italienne du prothésiste français Ceraver a mis au jour un vaste système de corruption de généralistes et de chirurgiens."},
{"title": "« Implant Files » : quand le patient ignore servir de cobaye pour une prothèse de hanche", "image": "https://img.lemde.fr/2018/11/27/0/0/2776/1851/147/97/60/0/fd3e36b_-djhzFdPZhtiqas52QfsmUv2.jpg", "description": "Le laboratoire Ceraver a mené des essais cliniques illégaux en implantant une prothèse de hanche d’un nouveau type, censée annihiler les infections post-opératoires."},
{"title": "La cyberguerre est déclarée", "image": "https://img.lemde.fr/2018/11/30/0/0/3499/2333/147/97/60/0/4e43864_Xc9uw7EDUAiGUTobsAJDWCTG.jpg", "description": "Sensibilisés par les cyberattaques massives WannaCry et NotPetya menées en 2017, gouvernements et dirigeants de grandes entreprises sonnent le tocsin. La prise de conscience s’est traduite par la création d’instances de cyberdéfense nationales et de plans de sécurité. Mais les PME restent à la traîne pendant que les cybercriminels gagnent en expertise et en créativité."},
{"title": "Euro féminin de handball : la France domine la Slovénie", "image": "https://img.lemde.fr/2018/12/02/669/0/3242/2161/147/97/60/0/bfe2a0f_5839220-01-06.jpg", "description": "Les Françaises ont battu, dimanche, les Slovènes (30-21) lors de leur deuxième match de poule de qualification. Pour accéder au tour suivant, il leur faudra battre le Monténégro, mardi."},
{"title": "« Gilets jaunes » : après les violences du 1er décembre, le gouvernement face à une crise majeure", "image": "https://img.lemde.fr/2018/12/02/0/0/5472/3648/147/97/60/0/b6bea21_8e33073762ca47a29c9d216f5364a944-8e33073762ca47a29c9d216f5364a944-0.jpg", "description": "Emmanuel Macron s’est rendu place de l’Etoile à Paris, au lendemain des violences. Une réunion de crise du gouvernement s’est tenue à la mi-journée."},
{"title": "« La Traviata » en noir et blanc de Deborah Warner", "image": "https://img.lemde.fr/2018/12/02/1/0/736/490/147/97/60/0/e71adcc_iIeb6v-VZPqis4H6V2XCUjSL.jpg", "description": "La nouvelle production du chef-d’oeuvre de Verdi, marquée par la prise de rôle de Vannina Santoni, est jusqu’au 9 décembre au Théâtre des Champs-Elysées, à Paris"},
{"title": "Mikko Hyppönen : « On ne peut pas attraper les cybercriminels »", "image": "https://img.lemde.fr/2018/11/30/0/8/751/501/147/97/60/0/a29741f_Vjg1PclCi_ZveuO-41QKxbr7.jpg", "description": "Quand un gouvernement développe des systèmes d’armes cyber, c’est pour les utiliser et ce n’est pas de la dissuasion, car personne ne le sait, explique Mikko Hyppönen, figure historique du monde de la cybersécurité."},
{"title": "Cybersécurité : entreprises recherchent talents désespérément", "image": "https://img.lemde.fr/2017/02/06/168/0/4032/2688/147/97/60/0/e488d72_5375-13rwil1.dhy34eipb9.JPG", "description": "En France, seuls 1 200 des 6 000 postes ouverts en 2017 auraient été pourvus. Et il manquerait 350 000 spécialistes de cybersécurité en Europe d’ici à 2022."},
{"title": "« Gilets jaunes » : les propositions des députés de la majorité pour sortir de la crise", "image": "https://img.lemde.fr/2018/12/02/0/0/3216/2144/147/97/60/0/fb0fe6d_5838052-01-06.jpg", "description": "De plus en plus d’élus de La République en marche se disent favorables à un moratoire sur les taxes et regrettent que l’exécutif ne soit pas davantage « à l’écoute »."},
{"title": "Les « gilets jaunes », des révolutionnaires sans révolution ?", "image": "https://img.lemde.fr/2018/12/01/0/5/3160/2107/147/97/60/0/fa8b6c8_5833433-01-06.jpg", "description": "Les images des violences ont quelque chose de politiquement insaisissable. Mais elles font penser à des scènes émeutières des anciennes révolutions ou de Mai 68."},
{"title": "Derrière la décroissance, une multitude de chapelles", "image": "https://img.lemde.fr/2018/11/30/189/0/3059/2038/147/97/60/0/51604b8_U8xAe0PXgi5ovnpcQEF03RtF.jpg", "description": "La décroissance traverse différents courants de la société… quitte à brouiller les cartes."},
{"title": "La Fédération américaine de gymnastique en passe d’être destituée", "image": "https://img.lemde.fr/2018/01/24/70/0/3042/2027/147/97/60/0/8781246_ca36fd121ce74d8bb879e1a76c18b9fd-ca36fd121ce74d8bb879e1a76c18b9fd-0.jpg", "description": "La procédure engagée par le Comité olympique américain fait suite à l’affaire Nassar, du nom du médecin qui avait agressé sexuellement des athlètes pendant plusieurs décennies en toute impunité."},
{"title": "#balancetonporc : deux regards différents", "image": "https://img.lemde.fr/2018/10/30/43/8/779/519/147/97/60/0/6fba2f9_k9me4EIwqJCRVujEqs2lDW5y.jpg", "description": "Sandra Muller, l’auteure du premier #balancetonporc, s’égare dans un récit égocentré et un portrait social et politique des Etats-Unis simpliste et caricatural. Celui d’Annette Lévy-Willard permet de prendre de la hauteur."},
{"title": "Un Lord britannique révèle le nom d’un milliardaire ayant étouffé des accusations d’harcèlement sexuel", "image": "https://img.lemde.fr/2018/10/25/0/2/2784/1857/147/97/60/0/2e8ca9a_5606155-01-06.jpg", "description": "Peter Hain a utilisé son immunité parlementaire pour divulguer le nom de Philip Green, un milliardaire qui avait obtenu de la justice son anonymat dans la presse."},
{"title": "Scandale Nassar : arrestation de Steve Penny, ancien président de la fédération de gymnastique américaine", "image": "https://img.lemde.fr/2018/10/18/101/0/3000/2000/147/97/60/0/692dbc1_5558717-01-06.jpg", "description": "Steve Penny est accusé de falsification et destruction de preuves dans l’affaire Nassar, l’ex-médecin de l’équipe féminine condamné à de lourdes peines de prison pour agressions sexuelles."},
{"title": "Suspension annulée pour Giscard Samba, l’entraîneur d’athlétisme accusé de violences sexuelles", "image": "https://img.lemde.fr/2018/10/18/0/82/2608/1739/147/97/60/0/8b91516_YETC3nZ4rj5xcGb59qPonDYB.jpg", "description": "Giscard Samba, visé par une enquête préliminaire pour viol, agression sexuelle et harcèlement sexuel, avait été suspendu, en juin, par la commission de discipline de la fédération. Décision annulée par la commission d’appel."},
{"title": "#MeToo : démission d’un secrétaire d’Etat indien accusé de harcèlement sexuel", "image": "https://img.lemde.fr/2018/10/17/0/0/5568/3712/147/97/60/0/00f7e0c_epK66EzgHjyHGEbOytQ9Z3YV.jpg", "description": "M. J. Akbar est accusé par une vingtaine de femmes de leur avoir fait des avances sexuelles inappropriées lorsqu’il occupait des postes à responsabilité dans les médias."},
{"title": "Scandale Nassar : Mary Bono, la directrice de la Fédération américaine de gymnastique, démissionne", "image": "https://img.lemde.fr/2018/10/13/62/0/3568/2378/147/97/60/0/0d0a469_ccaedb12e6ac43948b0f32e54dc21e64-ccaedb12e6ac43948b0f32e54dc21e64-0.jpg", "description": "La directrice par intérim de l’USAG était accusée par des victimes du docteur Larry Nassar d’avoir fermé les yeux sur les viols qu’il a commis sur de jeunes athlètes."},
{"title": "Mort de Katherine MacGregor, qui jouait Harriet Oleson dans « La Petite Maison dans la prairie »", "image": "https://img.lemde.fr/2018/11/15/92/0/1838/1225/147/97/60/0/5315b17_PO8IhA2-mgw7I6taQJpJeBcw.png", "description": "Katherine MacGregor a débuté comme danseuse à New York avant de devenir actrice, jouant des rôles mineurs et travaillant pour la télévision avant d’incarner Mme Oleson, le rôle le plus important de sa carrière."},
{"title": "Le monde du cinéma rend hommage au père des super-héros, Stan Lee, « génie créatif »", "image": "https://img.lemde.fr/2018/11/13/79/0/4660/3106/147/97/60/0/27fcf24_fFa0DsbJ5RRDJ8rv0HtygITT.jpg", "description": "Le scénariste américain créateur de Spider-Man, des X-Men ou de Hulk, faisait rêver des générations entières de fans de bande dessinée."},
{"title": "Mort de Stan Lee : ses apparitions dans les films Marvel", "image": "https://img.lemde.fr/2017/01/09/0/205/2142/1428/147/97/60/0/258214b_7155-qxl7we.rf7btn8kt9.png", "description": "Stan Lee est mort à l’âge de 95 ans. Ces dernières années, le créateur des personnages Spider-Man, Hulk et Iron Man avait imaginé un petit jeu. Faire de discrètes apparitions (caméos) dans tous les films tirés de la licence Marvel."},
{"title": "Stan Lee, créateur du panthéon des super-héros Marvel, est mort", "image": "https://img.lemde.fr/2018/11/12/62/0/1978/1318/147/97/60/0/fbac25d_c1a66ef898ea44149a2e01a200cdf967-c1a66ef898ea44149a2e01a200cdf967-0.jpg", "description": "Iron Man, Daredevil, Spider-Man… Le scénariste et éditeur de comics américain était à l’origine d’une pléiade de super-héros. Il est mort lundi 12 novembre à l’âge de 95 ans."},
{"title": "De Louis Renault à Carlos Ghosn, la tradition des « patrons absolus » et solitaires", "image": "https://img.lemde.fr/2018/11/30/160/0/592/393/147/97/60/0/53855a7_afTasXKSGq9O3SpxzCc0TsBz.png", "description": "La mémoire de Renault hante le constructeur automobile et scelle le destin de ses PDG, constate Didier Toussaint, l’un des biographes de l’entreprise, dans une tribune au « Monde »."},
{"title": "Affaire Carlos Ghosn : « Dans des alliances entre grandes entreprises, les forces centrifuges ne manquent pas »", "image": "https://img.lemde.fr/2018/11/20/0/0/5184/3454/147/97/60/0/6125a94_e6222c53fd7f4ea48b78f0198c551b24-e6222c53fd7f4ea48b78f0198c551b24-0.jpg", "description": "La crise de Renault-Nissan est symptomatique des limites atteintes dans la gouvernance d’immenses groupes industriels devenus aussi puissants que les Etats, analyse le professeur de management Jean-Michel Saussois dans une tribune au « Monde »."},
{"title": "Sans accord sur le Brexit, l’économie britannique risque de s’effondrer", "image": "https://img.lemde.fr/2018/11/26/0/0/3500/2333/147/97/60/0/8571019_LON131_BRITAIN-EU-_1126_11.JPG", "description": "La Banque d’Angleterre, qui a rendu mercredi un rapport sur les différents scénarios de sortie de l’UE, prévoit une chute de la livre de 25 % dans le pire des cas."},
{"title": "Donald Trump complique la tâche de Theresa May sur le Brexit", "image": "https://img.lemde.fr/2018/11/27/0/0/3499/2333/147/97/60/0/3297a39_5809238-01-06.jpg", "description": "Pour le président américain, la première ministre britannique a fait trop de concessions à l’UE."},
{"title": "Le Brexit sera-t-il le ciment de l’unité européenne ?", "image": "https://img.lemde.fr/2018/11/24/0/83/3334/2223/147/97/60/0/5aa0a00_BRU22_BRITAIN-EU-_1124_11.JPG", "description": "Editorial. Si le divorce avec Londres n’est pas une bonne nouvelle pour l’UE, il a toutefois incité les Vingt-Sept à parler d’une seule voix."},
{"title": "Brexit : le Parlement britannique votera le 11 décembre sur le « traité de retrait »", "image": "https://img.lemde.fr/2018/11/26/0/0/5568/3712/147/97/60/0/7bad4d0_5805238-01-06.jpg", "description": "L’approbation des députés est loin d’être gagnée, en raison de l’opposition affichée de plusieurs partis, et de députés du propre parti de Theresa May."},
{"title": "Brexit : quels scénarios en cas de rejet de l’accord par le Parlement britannique ?", "image": "https://img.lemde.fr/2018/11/14/0/0/4722/3148/147/97/60/0/b7c67d8_38f4b63c773b423596a97a5bcd394ec9-38f4b63c773b423596a97a5bcd394ec9-0.jpg", "description": "Le 11 décembre, les députés britanniques, hostiles au texte dans leur majorité, se prononceront sur le texte négocié par Theresa May à Bruxelles."},
{"title": "Brexit : après l’accord, Theresa May a deux semaines pour faire plier le Parlement", "image": "https://img.lemde.fr/2018/11/26/86/348/2229/1486/147/97/60/0/3b286ca_gjDSpA-HrFfysYuVz1nwYrUA.jpg", "description": "La première ministre britannique veut obtenir l’appui des députés pro-européens de Westminster, effrayés par les risques d’un « no deal »."},
{"title": "Violents affrontements en mer entre la Russie et l’Ukraine", "image": "https://img.lemde.fr/2018/11/26/1/248/2561/1706/147/97/60/0/cd333a3_d7d13700a38444a8b59fc6fe1436c109-d7d13700a38444a8b59fc6fe1436c109-0.jpg", "description": "La situation diplomatique reste très tendue entre la Russie et l’Ukraine au lendemain d’un incident ayant conduit à la capture de trois navires ukrainiens par Moscou."},
{"title": "Tensions en mer Noire : la Russie sur la défensive", "image": "https://img.lemde.fr/2018/11/26/0/130/3240/2160/147/97/60/0/5ef7bbf_ODE01_UKRAINE-CRISIS-RUSSIA_1126_11.JPG", "description": "Vingt-quatre heures après la saisie de trois navires ukrainiens par les forces russes en mer Noire, le chef du Kremlin expédie les affaires courantes comme si rien n’était."},
{"title": "La Russie dit avoir agi « en stricte conformité avec le droit » après la capture de navires ukrainiens", "image": "https://img.lemde.fr/2018/11/26/0/0/5322/3548/147/97/60/0/fbf6c4f_QtgE77e6kGdy-lvSRb-R7tbC.jpg", "description": "Selon Moscou, la faute de l’incident revient à l’Ukraine, qui a utilisé des « méthodes dangereuses »."},
{"title": "La Russie capture trois navires ukrainiens en mer Noire", "image": "https://img.lemde.fr/2018/11/26/0/0/4999/3333/147/97/60/0/008c461_b200095fc1c346dd8d1310a8270066a7-b200095fc1c346dd8d1310a8270066a7-0.jpg", "description": "La grave escalade militaire s’est soldée par cet incident dans le détroit de Kertch. L’Ukraine envisage de déclarer la loi martiale."},
{"title": "Roman Dobrokhotov, le trublion russe", "image": "https://img.lemde.fr/2018/11/21/313/0/1478/983/147/97/60/0/9a3e335_2018112445.0.2225329964dobrokhotov_actu_web.jpg", "description": "Ce journaliste russe, à la tête du site « The Insider », a mis Moscou dans l’embarras en révélant l’identité de centaines d’agents du renseignement parfois liés à des opérations sulfureuses."},
{"title": "Règlement de comptes chez les « barbouzes » russes", "image": "https://img.lemde.fr/2018/11/23/43/0/3500/2333/147/97/60/0/22044ac_pAXP4Z4Zds2LXRUaglfVssjv.jpg", "description": "S’estimant trahis par le Kremlin, d’anciens « volontaires » russes engagés dans l’est de l’Ukraine s’en prennent à l’utilisation, illégale en Russie, de mercenaires en Syrie, et s’adressent au… Tribunal pénal international."},
{"title": "« Gilets jaunes » : « La violence, c’est de la faute à Macron. Les gens sont désespérés ! »", "image": "https://img.lemde.fr/2018/12/02/0/8/4272/2848/147/97/60/0/8abb5cf_0ucsI2WtkeAqiP7ePokF2RvQ.jpg", "description": "A Saint-Etienne-du-Rouvray, en Normandie, des « gilets jaunes » critiquent les violences de samedi, tout en appelant à en comprendre les raisons."},
{"title": "Violents affrontements en mer entre la Russie et l’Ukraine", "image": "https://img.lemde.fr/2018/11/26/1/248/2561/1706/147/97/60/0/cd333a3_d7d13700a38444a8b59fc6fe1436c109-d7d13700a38444a8b59fc6fe1436c109-0.jpg", "description": "La situation diplomatique reste très tendue entre la Russie et l’Ukraine au lendemain d’un incident ayant conduit à la capture de trois navires ukrainiens par Moscou."},
{"title": "Comment la perte de repères politiques fabrique des « leaders charismatiques » forts", "image": "https://img.lemde.fr/2018/11/29/0/0/5142/3428/147/97/60/0/f47b72f_17Uqp_zz5lvVgyxdIsVqamq9.jpg", "description": "Orban, Erdogan, Trump, Macron… Ces dernières années, les situations de crise ont favorisé la personnalisation du pouvoir. Au risque d’un recul de la démocratie ?"},
{"title": "Le sain débat sur une armée européenne", "image": "https://img.lemde.fr/2018/11/18/0/36/4131/2754/147/97/60/0/e24b949_599c5c86ca47420ba80ad9dcf414762d-599c5c86ca47420ba80ad9dcf414762d-0.jpg", "description": "Editorial. Si l’idée d’une défense européenne est aussi vieille que l’idée européenne elle-même, sa relance par Emmanuel Macron est une bonne chose pour l’Europe et la relation transatlantique."},
{"title": "Macron irrite Israël en n’honorant pas une visite qu’il avait promise", "image": "https://img.lemde.fr/2018/11/11/17/0/3500/2333/147/97/60/0/60a83c9_PHW17_WW1-CENTURY-LEADERS-ELYSEE_1111_11.JPG", "description": "Le président français ne pourra pas assister à Tel-Aviv à la cérémonie de la saison culturelle croisée entre les deux pays, qui s’achève jeudi."},
{"title": "« Gilets jaunes » : les injonctions contradictoires d’Emmanuel Macron", "image": "https://img.lemde.fr/2018/11/27/0/0/3600/2400/147/97/60/0/2e700cf_9Ad-AEYAW9HmMOi23fi7cP1z.jpg", "description": "Editorial. Malgré ses efforts pour assurer au pays qu’il l’avait entendu, le président n’a pas convaincu. Ce qui n’est guère surprenant car il est à rebours de tout ce qu’il a montré depuis son élection."},
{"title": "« Macron tente de transformer cette première grave crise sociale du quinquennat en une opportunité politique »", "image": "https://img.lemde.fr/2018/11/27/0/0/3600/2400/147/97/60/0/a938fd0_NQvLZGiXyDMN76ziWq_46TR1.jpg", "description": "Dans sa chronique, Françoise Fressoz, éditorialiste au « Monde », estime que la co-construction de la transition écologique proposée par le chef de l’Etat suppose la fin de la verticalité macronienne et la réconciliation avec les corps intermédiaires."},
{"title": "Un porte-parole des « gilets jaunes » reçu par François de Rugy appelle à manifester samedi", "image": "https://img.lemde.fr/2018/11/27/0/0/4846/3231/147/97/60/0/fb7f068_5810373-01-06.jpg", "description": "« Les Français n’ont pas du tout été convaincus » par les annonces de président Emmanuel Macron, a déclaré le chauffeur routier Eric Drouet à l’issue de la réunion."},
{"title": "Transition énergétique : les ONG et l’opposition jugent sévèrement le discours de Macron", "image": "https://img.lemde.fr/2018/11/27/0/86/4828/3219/147/97/60/0/c9f4ea6_7db8690f22524bda8a573f7fbe73d875-7db8690f22524bda8a573f7fbe73d875-0.jpg", "description": "Les associations dénoncent un « recul », voire une soumission « devant le lobby nucléaire ». Pour les politiques, le président n’a pas entendu les Français."},
{"title": "Transition énergétique : les annonces à retenir du discours d’Emmanuel Macron", "image": "https://img.lemde.fr/2018/11/27/0/0/3600/2400/147/97/60/0/2a584bb_tFSYEEJ1R5Wh3nI89SkNz-UI.jpg", "description": "Carburant, nucléaire, énergies renouvelables… le président de la République a annoncé plusieurs mesures pour favoriser la transition énergétique."},
{"title": "Khashoggi : aucun élément direct liant « MBS » au meurtre, selon l’administration Trump", "image": "https://img.lemde.fr/2018/11/28/0/0/5184/3456/147/97/60/0/5a7191b_5815624-01-07.jpg", "description": "Selon plusieurs médias américains, la CIA estime que l’assassinat a été commandité par le prince héritier saoudien, Mohammed Ben Salman."},
{"title": "Comment MBS veut se « venger » au Yémen de l’affaire Khashoggi", "image": "https://img.lemde.fr/2018/11/23/127/0/2950/1966/147/97/60/0/6317891_1a2de899e2084fde9f40939d6efe63c2-1a2de899e2084fde9f40939d6efe63c2-0.jpg", "description": "Le prince héritier d’Arabie saoudite, Mohammed Ben Salmane, sort de cette affaire déterminé à obtenir un succès sur le dossier yéménite, analyse l’historien Jean-Pierre Filiu."},
{"title": "Le difficile chemin de la France vers la neutralité carbone", "image": "https://img.lemde.fr/2018/11/27/0/0/5568/3712/147/97/60/0/b103a0e_5808768-01-06.jpg", "description": "En 2050, le pays devra être neutre en carbone. Cela signifie diviser les émissions par huit d’ici au milieu du siècle. Or, en 2015, elles sont reparties à la hausse."},
{"title": "Nucléaire : satisfaction chez EDF, colère des ONG écologistes", "image": "https://img.lemde.fr/2018/11/27/0/0/3600/2400/147/97/60/0/bcc0870_4CFybePjSYKLl0eGQ6ukshnS.jpg", "description": "Après l’annonce de la Programmation pluriannuelle de l’énergie, le gouvernement ouvre le dossier de l’organisation d’EDF."},
{"title": "Climat : selon l’ONU, il faudrait tripler les efforts pour ne pas dépasser 2 °C de réchauffement", "image": "https://img.lemde.fr/2018/11/27/157/215/4263/2842/147/97/60/0/546a0e4_xMqLnNUq3B8t2gVUN5Kqgsyi.jpg", "description": "Les engagements des Etats, à supposer qu’ils soient tenus, mettent la planète sur une trajectoire de réchauffement de 3,2 °C d’ici à la fin du siècle."},
{"title": "Nucléaire, renouvelables... le détail du plan du gouvernement en matière d’énergie", "image": "https://img.lemde.fr/2018/11/27/0/475/4132/2754/147/97/60/0/cabf8d7__1YL3CMXZqHY4VI2yrY4I2VK.JPG", "description": "D’ici à 2028, entre quatre et six réacteurs nucléaires devraient être fermés. Le gouvernement promet un plan ambitieux de développement des énergies renouvelables."},
{"title": "En Pologne, des militants de Greenpeace escaladent la plus grande centrale à charbon d’Europe", "image": "https://img.lemde.fr/2018/11/27/43/0/1024/682/147/97/60/0/2ce6ac9_GVYs-wWjOT4L52oJOnTs3Q8g.jpg", "description": "A quelques jours du sommet mondial sur le climat COP24, des militants de l’Organisation écologiste entendent protester contre le réchauffement climatique."},
{"title": "« En Europe, le pari d’une union franco-allemande du climat »", "image": "https://img.lemde.fr/2018/11/20/0/25/4858/3239/147/97/60/0/1710491_ffa9ecf495f44aa4a87bffe8c249cb71-ffa9ecf495f44aa4a87bffe8c249cb71-0.jpg", "description": "Dans une tribune au « Monde », les chercheurs Marc-Antoine Eyl-Mazzega et Carole Mathieu prônent l’abandon du lignite par l’Allemagne et l’investissement de fonds européens dans la transition et la reconversion."},
{"title": "Climat : un Haut Conseil pour orienter le gouvernement", "image": "https://img.lemde.fr/2018/11/27/0/0/3600/2400/147/97/60/0/a5c669e_IQcWceWblJVFmCbzCix-RAxo.jpg", "description": "L’instance de treize membres, installée mardi par Emmanuel Macron, devra conseiller le gouvernement en matière de transition écologique, au risque de doublonner avec des comités existants."},
{"title": "Comment Trump a décidé de quitter l’accord de Paris sur le climat : le récit de Bob Woodward", "image": "https://img.lemde.fr/2018/11/26/0/0/5568/3712/147/97/60/0/7223728_EDUwLdJyuEqrAuH7J6C7bxi_.jpg", "description": "Dans « Peur. Trump à la Maison Blanche », qui sort jeudi, l’ancien journaliste du « Washington Post » Bob Woodward chronique le mandat de Donald Trump. « Le Monde » publie en exclusivité le chapitre consacré à la décision américaine de quitter l’accord sur de Paris."},
{"title": "Urgence écologique : quel lobby citoyen pour enfin mobiliser largement ?", "image": "https://img.lemde.fr/2018/10/31/0/0/4738/3159/147/97/60/0/a0dd959_nstwm3TiMfBXyIQ9Zp7l4Xxs.jpg", "description": "L’année 2018 marque une rupture dans la prise de conscience écologique. Mais les appels lancés de part et d’autre sont-ils vraiment efficaces ? Revue des initiatives sur le blog d’Anne-Sophie Novel."},
{"title": "Implants : « Le Monde » attaque en justice le manque de transparence des autorités", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/e2c7b72_HSQRL3X-2sJjT7w8PUQh1fke.jpg", "description": "Le journal va déposer un recours pour obtenir la communication de documents d’intérêt public liés aux dispositifs médicaux, protégés par le secret des affaires."},
{"title": "Implants médicaux : les industriels sont désormais dans le bloc opératoire", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/c56313a_k9Xnx4rbwl7FC0ByGaQL6Zyw.jpg", "description": "« Implant Files ». Les fabricants d’implants financent de coûteux équipements hospitaliers en échange d’importantes contreparties."},
{"title": "« France Football », le magazine derrière le Ballon d’or", "image": "https://img.lemde.fr/2018/09/24/5/0/3634/2422/147/97/60/0/083e6a6_42016f8744f54912b31ac472cf2ccd03-42016f8744f54912b31ac472cf2ccd03-0.jpg", "description": "Le Ballon d’or, qui distingue « le meilleur joueur de l’année 2018 », sera décerné lundi soir. Grâce à ce trophée, l’hebdomadaire « France Football » a acquis une légitimité, dont il profite encore."},
{"title": "A Budapest en Hongrie, un îlot décroissant pour favoriser la transition", "image": "https://img.lemde.fr/2018/12/01/10/0/4214/2809/147/97/60/0/15b32ca_1EY4qISQ_BP4kPAh1fozJdXZ.jpg", "description": "Le centre logistique Cargonomia sert de matrice aux coopératives de l’économie durable et solidaire hongroise."},
{"title": "« Gilets jaunes » : un troisième mort en marge du mouvement", "image": "https://img.lemde.fr/2018/11/18/0/0/5308/3538/147/97/60/0/b19f01d_Ju2_m5vqK14usyJwWSOwLMx0.jpg", "description": "Un automobiliste est mort à Arles après avoir percuté un poids lourd à l’arrêt en raison d’un bouchon provoqué par un barrage de « gilets jaunes »."},
{"title": "Football : l’Islande et la Turquie sur la route des Bleus pour l’Euro 2020", "image": "https://img.lemde.fr/2018/12/02/0/108/3283/2189/147/97/60/0/2032618_AI_SOCCER-EURO-DRAW_1202_1E.JPG", "description": "Le tirage au sort des qualifications pour l’Euro a eu lieu dimanche. Il place dans le groupe des Bleus, l’Islande et la Turquie, mais aussi l’Albanie, la Moldavie et Andorre."},
{"title": "Le syndrome de la banquette", "image": "https://img.lemde.fr/2018/10/11/203/0/2982/1988/147/97/60/0/4a4721f_lotMbVydcOnvfiad8n0C5S7T.jpg", "description": "Aujourd’hui, les hommes sont un peu perdus sur l’attitude à adopter envers les femmes. Petit précis de galanterie post-#metoo."},
{"title": "Au Sénégal, « l’affaire Songué a été notre réveil #metoo »", "image": "https://img.lemde.fr/2018/10/15/0/101/667/445/147/97/60/0/911a389_2BDRe590-CiHXDNese7rLRwX.PNG", "description": "#metoo en Afrique, un an après (2/3). Alors que le hashtag #balancetonsaïsaï avait été lancé dans l’indifférence générale, les propos sexistes d’un professeur de philosophie à la télé sénégalaise ont provoqué de vives réactions et libéré la parole des femmes."},
{"title": "Cachez ce #metoo que la Côte d’Ivoire ne saurait voir", "image": "https://img.lemde.fr/2018/10/12/0/68/609/406/147/97/60/0/ea7ed02_oPmxAjutQfRprWbKW2VBW_PU.PNG", "description": "#metoo en Afrique, un an après (1/3). Faute d’être suffisamment protégées par le système judiciaire, les Ivoiriennes renoncent le plus souvent à dénoncer les agressions sexuelles qu’elles subissent."},
{"title": "Les travailleuses du sexe, toujours exclues du mouvement #metoo", "image": "https://img.lemde.fr/2018/10/11/2/0/3500/2333/147/97/60/0/4081d62_vwq2oulyblt9JFKAoTA0cwD3.jpg", "description": "Un an après #metoo, déposer plainte pour viol ou agression sexuelle est toujours aussi compliqué pour certaines victimes déjà mises au ban par la société."},
{"title": "Affaire Carlos Ghosn : « Il faut systématiquement brûler ce que l’on a adoré »", "image": "https://img.lemde.fr/2018/11/30/0/78/6513/4344/147/97/60/0/6b3b981_5824248-01-06.jpg", "description": "Dans une tribune au « Monde », l’avocat Fabrice Lorvo tire les enseignements du scandale pour le monde de l’entreprise en termes de communication, de réputation et d’éthique."},
{"title": "Affaire Carlos Ghosn : « Au Japon, l’arrestation vaut, aux yeux de l’opinion, presque condamnation »", "image": "https://img.lemde.fr/2018/11/29/0/466/4457/2971/147/97/60/0/1e03f19_OzM8ENPpztCtrB6vYrMgJXk1.jpg", "description": "Les motifs d’indignation et de débat public ne sont pas les mêmes au Japon et en France, observe Sébastien Lechevalier, chercheur spécialiste de la société japonaise, dans une tribune au « Monde »."},
{"title": "Affaire Carlos Ghosn : « Le patron, angle mort de la gestion des risques »", "image": "https://img.lemde.fr/2018/11/29/88/0/4500/2998/147/97/60/0/d901e49_4f4cb87a50f64eba919756808b239b82-4f4cb87a50f64eba919756808b239b82-0.jpg", "description": "Dans une tribune au « Monde », le professeur de management Thomas Durand s’interroge sur le paradoxe de multinationales si puissantes, et si facilement fragilisées par le défaut d’un seul homme."},
{"title": "Le redoutable bureau d’enquêtes spéciales aux trousses de Carlos Ghosn", "image": "https://img.lemde.fr/2018/11/28/0/0/1653/1102/147/97/60/0/2cd700c_2018120145.0.2227724541Ghosn_1_HD_web.jpg", "description": "Ce service du ministère japonais de la justice lutte contre la délinquance en col blanc. A son actif, des scandales retentissants dont l’arrestation du patron de Renault-Nissan."},
{"title": "L’affaire Carlos Ghosn vire aux bisbilles diplomatiques en marge du G20", "image": "https://img.lemde.fr/2018/11/30/2/0/2268/1512/147/97/60/0/ea588f4_5828113-01-06.jpg", "description": "Emmanuel Macron a rencontré le premier ministre japonais vendredi, en Argentine. Les dirigeants ont évoqué l’avenir de l’Alliance Renault-Nissan-Mitsubishi."},
{"title": "Carlos Ghosn en garde à vue pour dix jours de plus au Japon", "image": "https://img.lemde.fr/2018/11/30/0/37/6517/4345/147/97/60/0/a50f267_5num-6R4J5qceuLF95IcO0mg.jpg", "description": "L’ex-président du constructeur Nissan a été arrêté le 19 novembre. Il est soupçonné d’avoir minoré ses rémunérations."},
{"title": "Carlos Ghosn en attente d’une décision sur le prolongement de sa garde à vue", "image": "https://img.lemde.fr/2018/11/29/0/466/4457/2971/147/97/60/0/1e03f19_OzM8ENPpztCtrB6vYrMgJXk1.jpg", "description": "La presse nippone évoque de nouvelles charges contre l’ex-président de Nissan."},
{"title": "Affaire Carlos Ghosn : au Japon, dividendes et avantages en nature complètent les salaires des patrons", "image": "https://img.lemde.fr/2018/11/28/0/1/510/340/147/97/60/0/459cbbd_VqUQAlPqjLk6X96XggHEuWgg.jpg", "description": "Au Japon, la rémunération des dirigeants est dix fois moins élevée qu’aux Etats-Unis."},
{"title": "Jean-Luc Demarty, taulier européen du libre-échange", "image": "https://img.lemde.fr/2018/11/24/3/0/7360/4906/147/97/60/0/94083d4_x1a66XCslYjGE9RzZX_k2SXC.jpg", "description": "A 66 ans, ce haut fonctionnaire européen dirige depuis 2010 la « DG Trade », l’une des divisions les plus puissantes de la Commission. Un poste au cœur des négociations commerciales de l’Union."},
{"title": "A Liverpool, « les gens sentent qu’ils se sont fait avoir » par le Brexit", "image": "https://img.lemde.fr/2018/11/25/2/0/5000/3333/147/97/60/0/73ed85a_LDkkIw-9XrhH92PuBcrXA2VD.jpg", "description": "Dans le quartier d’Anfield, qui a voté pour la sortie de l’UE, les habitants sentent que le Brexit n’améliorera pas leurs conditions de vie."},
{"title": "Après la signature du traité du Brexit, « tout reste à faire »", "image": "https://img.lemde.fr/2018/11/26/86/348/2229/1486/147/97/60/0/3b286ca_gjDSpA-HrFfysYuVz1nwYrUA.jpg", "description": "Les termes du divorce ont été signés. Maintenant, reste à négocier la « relation future » entre l’UE et le Royaume-Uni."},
{"title": "Igor Korobov, chef du renseignement militaire russe, meurt des suites d’une « longue maladie »", "image": "https://img.lemde.fr/2018/11/22/30/0/2255/1503/147/97/60/0/630ac77_9b234d60703f4c6aa1c8f0c81b439f69-9b234d60703f4c6aa1c8f0c81b439f69-0.jpg", "description": "A 62 ans, il dirigeait le renseignement militaire russe, plus connue sous son vieil acronyme soviétique, le GRU, depuis 2016."},
{"title": "« Gardons-nous d’“idéologiser” Soljenitsyne »", "image": "https://img.lemde.fr/2018/11/13/871/0/2314/1536/147/97/60/0/2bb6fea_uxWJuwfKmEuBXusUqMKkfx0n.jpg", "description": "Dans une tribune au « Monde » Yves Hamant, le premier traducteur de « L’Archipel du goulag », met en garde contre la tentation de réduire l’écrivain russe à son discours d’Harvard de 1978."},
{"title": "La Russie, un encombrant « ami » pour l’Iran", "image": "https://img.lemde.fr/2018/11/20/103/0/3480/2320/147/97/60/0/ca422ba_53R0EQ7p7vMcP2zdgT5Goivr.jpg", "description": "A Téhéran, la presse ne cesse de déplorer les manquements de son allié, peu pressé de soutenir Téhéran, face aux sanctions pétrolières américaines."},
{"title": "Inquiétudes autour de la possible élection d’un Russe à la tête d’Interpol", "image": "https://img.lemde.fr/2018/11/21/0/0/1200/800/147/97/60/0/8e912ec_725w8fWEUSj9qmc21cKnISsR.jpg", "description": "Déjà ébranlée par la « disparition » de son président chinois, l’organisation internationale de police criminelle doit affronter une nouvelle polémique."},
{"title": "La Turquie renforce sa dépendance au gaz de Russie", "image": "https://img.lemde.fr/2018/11/19/5/0/4983/3322/147/97/60/0/181e119_5768010-01-06.jpg", "description": "Poutine et Erdogan ont inauguré, lundi, une partie du gazoduc TurkStream, d’une capacité de 16 milliards de mètres cubes par an."},
{"title": "« Gilets jaunes » : après les violences du 1er décembre, le gouvernement face à une crise majeure", "image": "https://img.lemde.fr/2018/12/02/0/0/5472/3648/147/97/60/0/b6bea21_8e33073762ca47a29c9d216f5364a944-8e33073762ca47a29c9d216f5364a944-0.jpg", "description": "Emmanuel Macron s’est rendu place de l’Etoile à Paris, au lendemain des violences. Une réunion de crise du gouvernement s’est tenue à la mi-journée."},
{"title": "« Gilets jaunes » : les propositions des députés de la majorité pour sortir de la crise", "image": "https://img.lemde.fr/2018/12/02/0/0/3216/2144/147/97/60/0/fb0fe6d_5838052-01-06.jpg", "description": "De plus en plus d’élus de La République en marche se disent favorables à un moratoire sur les taxes et regrettent que l’exécutif ne soit pas davantage « à l’écoute »."},
{"title": "Les « gilets jaunes », des révolutionnaires sans révolution ?", "image": "https://img.lemde.fr/2018/12/01/0/5/3160/2107/147/97/60/0/fa8b6c8_5833433-01-06.jpg", "description": "Les images des violences ont quelque chose de politiquement insaisissable. Mais elles font penser à des scènes émeutières des anciennes révolutions ou de Mai 68."},
{"title": "« Gilets jaunes » : un troisième mort en marge du mouvement", "image": "https://img.lemde.fr/2018/11/18/0/0/5308/3538/147/97/60/0/b19f01d_Ju2_m5vqK14usyJwWSOwLMx0.jpg", "description": "Un automobiliste est mort à Arles après avoir percuté un poids lourd à l’arrêt en raison d’un bouchon provoqué par un barrage de « gilets jaunes »."},
{"title": "La palette politique du jaune", "image": "https://img.lemde.fr/2018/11/28/1/0/2000/1333/147/97/60/0/de3316f_IIsiSADMkBlo-evWGZgXmLf9.JPG", "description": "Avant de devenir l’étendard des « gilets jaunes », cette couleur avait été revendiquée par les syndicats briseurs de grève au tout début du XXe siècle pour se démarquer des « rouges » (socialistes) et des « blancs » (monarchistes)."},
{"title": "Macron demande à Philippe de recevoir les chefs de partis et les représentants des « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/02/0/0/1999/1333/147/97/60/0/84be722_3nAzRDK8eB_AuRK93PMTYeq7.jpg", "description": "Aucune date n’a été rendue publique. Le président a convoqué une réunion de crise, dimanche midi, à l’Elysée, au lendemain des violences à Paris."},
{"title": "Le préfet de police de Paris dans la tourmente", "image": "https://img.lemde.fr/2018/07/23/0/0/5241/3494/147/97/60/0/6c95fcb_5039142-01-06.jpg", "description": "Il apparaît en première ligne. Alors que le rassemblement national des gilets jaunes, samedi, a donné lieu à des images de chaos dans la capitale, le préfet de police de Paris, Michel Delpuech, se trouve dans la tourmente."},
{"title": "« Paris brûle » : les médias étrangers relatent le « chaos » en marge des défilés des « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/02/361/0/598/396/147/97/60/0/ba46a6e_XVIt1Ffwm50iYBheccVieUQQ.jpg", "description": "Les images de destructions, d’échauffourées ou de voitures enflammées s’affichaient samedi soir en « une » de nombreux sites d’actualité internationaux."},
{"title": "« Gilets jaunes » : à Paris, des destructions, des violences et un mot d’ordre, « Macron démission »", "image": "https://img.lemde.fr/2018/12/02/0/0/3500/2333/147/97/60/0/2d25727_yacuXFGZMrJzHiNBIEW3mmEL.jpg", "description": "Les premiers heurts ont débuté samedi dans la matinée à l’Arc de triomphe et se sont étendus aux quartiers chics de l’ouest de la capitale jusqu’au soir. Banques, boutiques et voitures de luxe, épiceries ont été ciblées par de petits groupes d’émeutiers."},
{"title": "Tensions en mer Noire : la Russie sur la défensive", "image": "https://img.lemde.fr/2018/11/26/0/130/3240/2160/147/97/60/0/5ef7bbf_ODE01_UKRAINE-CRISIS-RUSSIA_1126_11.JPG", "description": "Vingt-quatre heures après la saisie de trois navires ukrainiens par les forces russes en mer Noire, le chef du Kremlin expédie les affaires courantes comme si rien n’était."},
{"title": "Emmanuel Macron : « Nous pouvons transformer les colères en solution »", "image": "https://img.lemde.fr/2018/11/27/0/0/2592/1728/147/97/60/0/5c94b92_TRXHLDzboljaRAdUB8ZveM3-.JPG", "description": "Lors de son discours sur la transition énergétique, le président de la République s’est exprimé sur la crise des « gilets jaunes »."},
{"title": "Face à la fronde, l’Elysée crée un « nouveau système » d’encadrement de la taxe carbone", "image": "https://img.lemde.fr/2018/11/27/0/0/2592/1728/147/97/60/0/2757403_cty-v7yqn1pxdx1eIMGTcvAr.JPG", "description": "Ce futur dispositif permettra au gouvernement, après accord du Parlement, d’« effacer » la taxation du carburant en cas de flambée des cours du pétrole."},
{"title": "« Aux fractures politiques et sociales se sont ajoutées les fractures territoriales et fiscales »", "image": "https://img.lemde.fr/2018/11/25/2/0/5000/3333/147/97/60/0/4e7284e_ZibrViHiMhqe2MglQzZOc5Lb.JPG", "description": "L’écart croissant entre gouvernants et gouvernés a contribué à nourrir le désenchantement, puis le rejet et, désormais, la sécession démocratique, estime, dans sa chronique, Gérard Courtois, éditorialiste au « Monde »."},
{"title": "La France sanctionne 18 Saoudiens, soupconnés du meurtre de Jamal Khashoggi", "image": "https://img.lemde.fr/2018/11/17/0/2/4251/2834/147/97/60/0/e782b37_5753282-01-06.jpg", "description": "La décision française est similaire à celle prise par l’Allemagne, qui a également interdit l’accès à son territoire à ces ressortissants du royaume wahhabite."},
{"title": "Très courue, la principale voie d’accès au mont Blanc se dégrade", "image": "https://img.lemde.fr/2018/10/11/350/0/1200/800/147/97/60/0/8b8030d_-7Ur6uOgm0MNpI-h2iDlqT0X.jpg", "description": "Sous l’effet du réchauffement climatique, le phénomène ancien des chutes de pierres dans le couloir du Goûter s’intensifie, et pose la question de la fréquentation."},
{"title": "La Banque centrale européenne s’engage timidement en faveur de l’environnement", "image": "https://img.lemde.fr/2018/11/23/9/0/3500/2333/147/97/60/0/d8f341c_8p8OzOIrYFsYrId5ofJC2ZFt.jpg", "description": "Face à l’urgence climatique, l’institution de Francfort a commencé à infléchir sa position, mais elle n’est pas libre d’acheter ce qu’elle veut."},
{"title": "Urgence climatique : les politiques sont-ils irresponsables ? Un débat du Monde Festival Montréal", "image": "https://img.lemde.fr/2018/11/23/2/301/1618/1078/147/97/60/0/e4473f4_ytpzM1jo1d_O2ja-NLt7aJBt.jpg", "description": "Un débat sur l’écologie, organisé dans le cadre de la première édition du Monde Festival Montréal, s’est tenu le 26 octobre au Musée des beaux-arts de Montréal."},
{"title": "A Strasbourg, des explants autopsiés comme les patients", "image": "https://img.lemde.fr/2018/11/22/0/0/2899/1933/147/97/60/0/bd96c9c_kRyzLHdq5bf6l9jOTWU7gwN7.jpg", "description": "« Implant Files ». Dans une ancienne morgue, un chirurgien et des scientifiques scrutent des implants cardiovasculaires endommagés, explantés du corps des patients."},
{"title": "L’Alliance Renault-Nissan-Mitsubishi, un complexe édifice industriel", "image": "https://img.lemde.fr/2018/11/28/0/2/508/339/147/97/60/0/b80afc4_aAID9Rw8-AcUHxrsfA7CjFjt.jpg", "description": "Français et Japonais déclarent vouloir préserver l’alliance, devenue le premier constructeur mondial, et qui permet d’énormes investissements."},
{"title": "Avec l’affaire Ghosn, les équilibres fragiles de l’Alliance Renault-Nissan", "image": "https://img.lemde.fr/2018/11/28/0/0/8256/5501/147/97/60/0/5cddd8d_OYCnu4thNN_Jh4AN3m0FNnJ1.jpg", "description": "Avec l’affaire Ghosn émerge une revendication japonaise, à savoir la révision des termes de l’alliance. Une requête que le gouvernement français n’entend pas satisfaire."},
{"title": "Bruno Le Maire défend la place de Renault dans l’alliance Renault-Nissan-Mitsubishi", "image": "https://img.lemde.fr/2018/11/27/0/0/2847/1898/147/97/60/0/e39bc93_GFM138_FRANCE-POLITICS-_1127_11.JPG", "description": "Le ministre de l’économie s’exprimait une semaine après l’arrestation de Carlos Ghosn, ex-président de Nissan et Mitsubishi, pour des soupçons de malversations financières."},
{"title": "Brexit : les Européens entérinent le divorce « tragique » avec le Royaume-Uni", "image": "https://img.lemde.fr/2018/11/25/0/10/2803/1869/147/97/60/0/fd9bd25_FW1_BRITAIN-EU-LETTER_1124_11.JPG", "description": "Les Vingt-Sept ont signé l’accord historique de retrait du pays de l’UE. Le texte doit encore être ratifié par le parlement européen et le parlement britannique."},
{"title": "Brexit : à Bruxelles, un sommet symbolique pour acter le divorce", "image": "https://img.lemde.fr/2018/11/25/0/229/4713/3143/147/97/60/0/d0d3d52_QkP6AEQRyPl0jDiRcDzA_V4j.jpg", "description": "Les dirigeants des vingt-sept Etats de l’Union européenne se réunissent dimanche avec la première ministre britannique, Theresa May, pour entériner l’accord de séparation avec le Royaume-Uni."},
{"title": "Brexit : l’Espagne obtient « un accord sur Gibraltar » et ne mettra pas son veto", "image": "https://img.lemde.fr/2018/11/24/0/0/3500/2333/147/97/60/0/3719c4d_GGG-JN2230_BRITAIN-EU-GIBRALTAR_1124_11.JPG", "description": "Le gouvernement espagnol faisait planer la menace d’un veto si une solution n’était pas trouvée à propos de l’enclave britannique, tandis qu’un sommet européen est prévu dimanche à Bruxelles."},
{"title": "Gibraltar : l’Espagne veut profiter du Brexit pour prendre sa revanche", "image": "https://img.lemde.fr/2018/11/23/0/0/2592/1728/147/97/60/0/acce6c9_PDH103_CUBA-SPAIN-POLITICS_1123_1A.JPG", "description": "Madrid considère le statut de « paradis fiscal » du Rocher comme une « anomalie »."},
{"title": "Le Brexit et l’épineuse question irlandaise", "image": "https://img.lemde.fr/2018/11/23/23/0/350/232/147/97/60/0/7e6f944__yOFr1EEEK3uI_V1wNNmcSS1.jpg", "description": "Dans « Une brève histoire du Brexit », le professeur d’histoire économique Kevin O’Rourke décortique les frictions entre le Royaume-Uni et l’Irlande à propos de leur frontière, au centre des négociations sur le Brexit."},
{"title": "De 2016 à 2021, le laborieux parcours du Brexit en quinze dates", "image": "https://img.lemde.fr/2018/11/22/0/0/5184/3456/147/97/60/0/a1e2c9b_5781896-01-06.jpg", "description": "Les dirigeants européens ont validé, dimanche 25 novembre, l’accord de sortie, qui doit encore être ratifié. Retour sur les grandes étapes, passées et à venir, de ce processus de divorce."},
{"title": "Broughton compte voler, avec ou sans Airbus", "image": "https://img.lemde.fr/2018/11/22/2/0/5000/3333/147/97/60/0/916443b_p0aOZJXxke0WeAzoBJAXRLza.jpg", "description": "L’avionneur européen emploie 7 000 personnes dans son site gallois, mais le bourg a voté pour le Brexit et vit depuis dans l’incertitude."},
{"title": "Un groupe de « gilets jaunes libres » veut trouver une sortie à la crise", "image": "https://img.lemde.fr/2018/12/01/387/0/3789/2526/147/97/60/0/15fc9e5_5830968-01-06.jpg", "description": "Ce collectif, « porte-parole d’une colère constructive », demande dans « Le JDD » l’ouverture d’états généraux de la fiscalité et l’organisation de référendums réguliers."},
{"title": "Des défilés de « gilets jaunes » dégénèrent dans plusieurs villes de province", "image": "https://img.lemde.fr/2018/12/02/1/0/5120/3413/147/97/60/0/de5efcd_v3qvRHyTjQXgAjzJFljyTHBx.jpg", "description": "Des manifestations et des blocages ont eu lieu un peu partout en France, samedi, émaillés par des échauffourées, notamment à Marseille, Dijon, Toulouse ou Bordeaux."},
{"title": "Au G20 à Buenos Aires, Emmanuel Macron rattrapé par les « gilets jaunes »", "image": "https://img.lemde.fr/2018/12/01/0/0/5580/3720/147/97/60/0/e8b78a3_5834194-01-06.jpg", "description": "Le chef de l’Etat semblait vouloir profiter du sommet pour s’extraire un temps du climat de protestations régnant en France. Face aux violences de samedi, il a dû sortir de sa réserve."},
{"title": "« Gilets jaunes » : les syndicats de policiers dénoncent des violences « insurrectionnelles »", "image": "https://img.lemde.fr/2018/12/01/0/0/1999/1333/147/97/60/0/673e0dd_iravAszgI-0QImissLF2bySw.jpg", "description": "Après les violences de samedi à Paris, mais aussi en province, le syndicat Alliance a réclamé « le renfort de l’armée ». L’UNSA-Police s’inquiète, elle, du rôle de membres de l’extrême droite."},
{"title": "La Russie dit avoir agi « en stricte conformité avec le droit » après la capture de navires ukrainiens", "image": "https://img.lemde.fr/2018/11/26/0/0/5322/3548/147/97/60/0/fbf6c4f_QtgE77e6kGdy-lvSRb-R7tbC.jpg", "description": "Selon Moscou, la faute de l’incident revient à l’Ukraine, qui a utilisé des « méthodes dangereuses »."},
{"title": "La Russie capture trois navires ukrainiens en mer Noire", "image": "https://img.lemde.fr/2018/11/26/0/0/4999/3333/147/97/60/0/008c461_b200095fc1c346dd8d1310a8270066a7-b200095fc1c346dd8d1310a8270066a7-0.jpg", "description": "La grave escalade militaire s’est soldée par cet incident dans le détroit de Kertch. L’Ukraine envisage de déclarer la loi martiale."},
{"title": "Ukraine : le chef séparatiste Denis Pouchiline veut poursuivre « l’intégration » avec la Russie", "image": "https://img.lemde.fr/2018/11/09/112/0/2569/1712/147/97/60/0/19c41dc_5705895-01-06.jpg", "description": "Selon le dirigeant de la région sécessioniste de Donetsk, élu dimanche lors d’un scrutin non reconnu par Kiev et les Occidentaux, l’Est séparatiste a « déja appris à vivre sans l’Ukraine »."},
{"title": "Dans l’est de l’Ukraine, élection sans surprise sous l’œil de Moscou", "image": "https://img.lemde.fr/2018/11/11/0/0/5041/3356/147/97/60/0/7421e26_5721620-01-06.jpg", "description": "Plusieurs membres du parti français Les Républicains ont participé comme « observateurs » à un scrutin jugé illégal par les Occidentaux."},
{"title": "« Les chefs d’Etat des démocraties doivent obtenir de Poutine qu’il s’engage à libérer le cinéaste ukrainien Oleg Sentsov »", "image": "https://img.lemde.fr/2018/10/25/87/0/919/611/147/97/60/0/57d722d_LAB01_EU-SAKHAROV-_1025_11.JPG", "description": "Dans une lettre ouverte, un collectif demande la libération du cinéaste, qui a mené une grève de la faim pendant cinq mois pour attirer l’attention sur le sort des Ukrainiens indûment détenus en Russie."},
{"title": "Schisme orthodoxe : « C’est de politique qu’il s’agit ici, voire de géopolitique »", "image": "https://img.lemde.fr/2018/11/07/0/0/3942/2628/147/97/60/0/91b7fd7_YU_Oc2BqV40ze-pKrY91obXr.jpg", "description": "Dans sa chronique, Sylvie Kauffmann, éditorialiste au « Monde », explique les dessous de l’indépendance de l’Eglise orthodoxe ukrainienne, qui était sous tutelle russe depuis plus de trois siècles."},
{"title": "Le meurtre à l’acide d’une militante anticorruption bouleverse l’Ukraine", "image": "https://img.lemde.fr/2018/11/04/179/0/4607/3071/147/97/60/0/d02e7d5_5673911-01-06.jpg", "description": "Kateryna Gandziouk était hospitalisée après avoir été attaquée le 31 juillet près de son domicile de Kherson."},
{"title": "Viktor Medvedtchouk, l’homme de Poutine en Ukraine", "image": "https://img.lemde.fr/2018/10/27/0/249/4272/2848/147/97/60/0/43fed8d_N-i4dyNjuqbl04W9y5hAtXOL.jpg", "description": "Cet oligarque prorusse reste très impopulaire dans son pays."},
{"title": "La Crimée sous le choc après un « meurtre de masse » dans un lycée", "image": "https://img.lemde.fr/2018/10/18/41/730/2384/1589/147/97/60/0/94a95c6_5558800-01-06.jpg", "description": "Selon le Comité national antiterroriste russe, les victimes ont été tuées par balles. L’auteur présumé de l’attaque, un élève inscrit en quatrième année, s’est suicidé."},
{"title": "Affaire Khashoggi : le Danemark suspend ses ventes d’armes à l’Arabie saoudite", "image": "https://img.lemde.fr/2018/10/22/82/0/4300/2866/147/97/60/0/91ba9f6_5585096-01-06.jpg", "description": "Jusqu’ici, seule l’Allemagne, dont les ventes d’armes au royaume saoudien sont modestes, s’était prononcée en faveur d’une annulation des exportations militaires."},
{"title": "Donald Trump remercie l’Arabie saoudite pour la baisse du prix du pétrole", "image": "https://img.lemde.fr/2018/11/21/104/0/3504/2336/147/97/60/0/32e5cff_5778145-01-06.jpg", "description": "Le président américain a déjà affiché son soutien sans faille à Riyad, plus d’un mois après le meurtre du journaliste Jamal Khashoggi, critique du pouvoir."},
{"title": "Flou trumpien sur l’affaire Khashoggi", "image": "https://img.lemde.fr/2018/11/21/0/58/4383/2922/147/97/60/0/c45f4d7_id3f1CtNatmZdDO6vlIjVjQH.jpg", "description": "Pressé de hausser le ton après les révélations sur l’implication du prince héritier saoudien dans le meurtre du journaliste, le président des Etats-Unis a préféré préserver une alliance jugée stratégique."},
{"title": "Donald Trump aux côtés de l’Arabie saoudite malgré le meurtre de Jamal Khashoggi", "image": "https://img.lemde.fr/2018/11/20/30/0/5580/3720/147/97/60/0/675b1fe_166cef03a39444f1a6d57250c8b1cd3c-166cef03a39444f1a6d57250c8b1cd3c-0.jpg", "description": "Le président américain entend demeurer un « partenaire fiable » de Riyad, même s’il n’exclut pas que le prince héritier saoudien savait pour le meurtre du journaliste."},
{"title": "Meurtre du journaliste Jamal Khashoggi : Berlin va imposer des sanctions à 18 citoyens saoudiens", "image": "https://img.lemde.fr/2018/11/16/0/169/3162/2108/147/97/60/0/24a7c71_IST12_SAUDI-KHASHOGGI-FUNERAL_1116_11.JPG", "description": "Les personnes visées, dont l’Allemagne n’a pas dévoilé l’identité, se verront interdites d’accès à l’espace européen Schengen."},
{"title": "Les Etats-Unis détermineront sous deux jours qui a tué Jamal Khashoggi, annonce Donald Trump", "image": "https://img.lemde.fr/2018/11/18/0/0/5265/3508/147/97/60/0/27632e6_XkqpBu-WWzDcIG_i0dn6d7Wu.jpg", "description": "Vendredi, des médias américains ont révélé que la CIA avait conclu que le prince héritier saoudien, Mohammed Ben Salman, avait commandité l’assassinat du journaliste."},
{"title": "Pour la CIA, Mohammed Ben Salman a ordonné l’assassinat de Jamal Khashoggi", "image": "https://img.lemde.fr/2018/11/17/0/0/4813/3208/147/97/60/0/916d22d_qUY-1xGdfg7HcdSI8LNKS_gv.jpg", "description": "Cette information, relayée par le « Washington Post », contredit les affirmations du royaume saoudien, qui a totalement dédouané le prince héritier."},
{"title": "Implants médicaux : autopsie d’un système de conflits d’intérêts généralisé", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/e2c7b72_HSQRL3X-2sJjT7w8PUQh1fke.jpg", "description": "Les défaillances révélées par l’enquête des « Implant Files » sont liées au mode de contrôle. C’est l’entreprise souhaitant faire évaluer son dispositif médical qui paye son contrôleur et sponsorise les études cliniques en amont."},
{"title": "« Implant Files » : le poids des lobbys dévoilé", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/25ea7be_8K7l3YJpi0fZ29KAlWozOEdH.jpg", "description": "Craignant une remise en cause du système de surveillance des dispositifs médicaux, des lobbys ont réussi à faire passer les intérêts des industriels avant la santé publique, pendant plus d’une décennie."},
{"title": "« Implant Files » : les députés communistes demandent la création d’une enquête parlementaire", "image": "https://img.lemde.fr/2018/11/27/0/0/5487/3658/147/97/60/0/25b805f_sLK2QLYPM9LN6IfDt1dKBzEk.jpg", "description": "Dans une lettre adressée au président de l’Assemblée nationale, André Chassaigne, le chef de file des députés communistes, demande que soient faites « des recommandations pour que notre pays soit en mesure de proposer des implants sans risques »."},
{"title": "Comment le lobby des implants médicaux a fait plier la Commission européenne", "image": "https://img.lemde.fr/2018/11/23/0/0/2899/1933/147/97/60/0/0cd03b4_KR87OFQZ3q1e24RvjgMmW_gx.jpg", "description": "A l’aide de documents internes à la Commission européenne et de sa correspondance avec les industriels, l’enquête des « Implant Files » a pu reconstituer une décennie de lobbying pour affaiblir la réglementation sur les dispositifs médicaux."},
{"title": "Implants médicaux : « Les patients sont moins bien protégés que s’ils avalaient un comprimé de paracétamol »", "image": "https://img.lemde.fr/2018/11/22/0/0/2899/1933/147/97/60/0/91a79f9_dwNEK3IQwvsEEpgllltYxA47.jpg", "description": "« Implant Files ». Annaïck Le Goff, ex-juge du tribunal de grande instance de Marseille, plaide pour un renforcement des contrôles des dispositifs médicaux."},
{"title": "Les prothèses mammaires, un scandale de tous les jours", "image": "https://img.lemde.fr/2018/11/27/0/7/1486/991/147/97/60/0/056e1f9__BrfPPfX40NcjNZL-oezOpgV.jpg", "description": "« Implant Files ». Depuis mercredi, les chirurgiens sont incités à ne plus utiliser les implants texturés Biocell, soupçonnés d’être à l’origine d’un cancer rare des ganglions lymphatiques."},
{"title": "Implants : la Commission d’accès aux documents administratifs invoque le « secret des affaires » contre la transparence", "image": "https://img.lemde.fr/2018/11/23/0/0/5700/3800/147/97/60/0/3496aba_T0jFvw93mtexnMv5sJ6XXpAt.jpg", "description": "LNE/G-MED, seule société habilitée à contrôler les dispositifs en France, avait refusé de communiquer ses données au « Monde ». La CADA confirme ce refus."},
{"title": "Agnès Buzyn : « Depuis des années, les implants médicaux, c’est l’angoisse des ministres de la santé »", "image": "https://img.lemde.fr/2018/11/22/0/0/2899/1933/147/97/60/0/115ef7a_bl13lSeh3yJOd3qNBQKXnC0R.jpg", "description": "« Implant Files ». La ministre concède un niveau d’exigence pour les prothèses inférieur à celui du médicament, mais assure travailler à une meilleure traçabilité."},
{"title": "Implants médicaux : « Je suis une miraculée mais j’ai vécu sept ans de calvaire »", "image": "https://img.lemde.fr/2018/11/22/0/0/2899/1933/147/97/60/0/91a79f9_dwNEK3IQwvsEEpgllltYxA47.jpg", "description": "Douleurs insupportables, manque de réaction et d’information de la part de médecins, explantation difficile… Trois femmes témoignent des conséquences de la pose d’un dispositif médical dans leur corps."},
{"title": "La ligne de défense de Carlos Ghosn face à la justice japonaise", "image": "https://img.lemde.fr/2018/11/27/0/0/5486/3652/147/97/60/0/e05bf8e_4ddf750a90544f72a07ebb0e2e27ad15-4ddf750a90544f72a07ebb0e2e27ad15-0.jpg", "description": "Le président déchu de Nissan affirme avoir ignoré que la sous-déclaration de ses revenus payés après retraite était illégale."},
{"title": "L’affaire Ghosn risque d’écorner l’image du Japon auprès des investisseurs", "image": "https://img.lemde.fr/2018/11/27/0/32/4663/3109/147/97/60/0/e2100c9_PSeGNCqLF348GI-JRk7l8r5h.jpg", "description": "La communauté d’affaires étrangère voit dans la mise à l’écart de Carlos Ghosn un coup d’Etat manigancé par Nissan."},
{"title": "Tout comprendre à l’affaire Carlos Ghosn, qui ébranle l’Alliance Renault-Nissan-Mitsubishi", "image": "https://img.lemde.fr/2018/11/21/0/0/3513/2342/147/97/60/0/2b3c963_5776386-01-06.jpg", "description": "M. Ghosn est détenu depuis le 19 novembre dans une prison près de Tokyo. Son arrestation constitue le point de départ d’un scandale aux lourdes répercussions."},
{"title": "Après Nissan, Carlos Ghosn démis de ses fonctions chez Mitsubishi", "image": "https://img.lemde.fr/2018/11/26/160/236/2989/1992/147/97/60/0/a31bc9f_5803192-01-06.jpg", "description": "Carlos Ghosn, soupçonné de malversations financières, reste pour l’instant PDG de Renault et de l’alliance Renault-Nissan-Mitsubishi."},
{"title": "Carlos Ghosn conteste les accusations de fraude fiscale qui le visent", "image": "https://img.lemde.fr/2018/11/20/229/346/3150/2100/147/97/60/0/0c09868_GGGDUV12_NISSAN-GHOSN-_1120_11.JPG", "description": "En France, le ministre de l’économie, Bruno Le Maire, a annoncé dimanche que « la nouvelle gouvernance de Renault a lancé un audit » sur l’affaire. Il prendra « plusieurs jours »."},
{"title": "Renault veut rassurer ses salariés après l’éviction de Carlos Ghosn par Nissan", "image": null, "description": "Au Japon comme en France, les pouvoirs publics multiplient les déclarations apaisantes sur l’avenir de l’Alliance Renault-Nissan-Mitsubishi."},
{"title": "Anand Menon : « Si, dans dix ans, la société britannique est plus égalitaire, alors on pourra parler de succès du Brexit »", "image": "https://img.lemde.fr/2018/11/25/0/11/3240/2160/147/97/60/0/f2d0b8f_awgKkQbMOFUvuCpvJwTmEfpm.jpg", "description": "Pour le politologue britannique, le projet de divorce avec l’Union européenne a mis en lumière des clivages entre pro et anti Brexit, qui dépassent les visions partisanes, entre jeunes et vieux, entre régions riches et pauvres."},
{"title": "« Gilets jaunes » : « La question n’est plus la crise écologique. Elle est de sortir au plus vite de la violence »", "image": "https://img.lemde.fr/2018/12/01/0/0/1999/1333/147/97/60/0/bd07906_oYK0XUhof1ma2smWloAu1mbd.jpg", "description": "L’exécutif n’est pas assuré de pouvoir maintenir la sécurité et l’ordre en cas de quatrième week-end de mobilisation, estime l’éditorialiste au « Monde » Françoise Fressoz, au soir d’une journée d’émeutes dans Paris, samedi."},
{"title": "« Gilets jaunes » : Emmanuel Macron réagit après les violences à Paris", "image": "https://img.lemde.fr/2018/12/01/0/4/4920/3280/147/97/60/0/9202b53_91f4a2b01be642658d32730018fbb799-91f4a2b01be642658d32730018fbb799-0.jpg", "description": "Emmanuel Macron a condamné les violences survenues en marge des rassemblements des « gilets jaunes », samedi 1er janvier à Paris."},
{"title": "« Gilets jaunes » à Lille : « Ils veulent nous laminer, mais aujourd’hui, toute notre colère ressort »", "image": "https://img.lemde.fr/2018/12/01/32/0/4323/2879/147/97/60/0/9b3842c_b_34XdIsl-E7T-GBIHr9Vgr8.jpg", "description": "Près de 2 500 personnes, selon les organisateurs, ont manifesté à Lille, sans qu’aucun incident n’ait été signalé."},
{"title": "« Gilets jaunes » : « Les stations-service de certains territoires ruraux doivent être dispensées de la taxe carbone »", "image": "https://img.lemde.fr/2018/11/28/118/0/5184/3452/147/97/60/0/84b3ae3_ebokcanGhRHtcS5n75IAdwfr.JPG", "description": "Dans une tribune au « Monde », l’économiste Alain Trannoy préconise, en attendant le déploiement d’une véritable alternative électrique sur tout le territoire, de supprimer la taxe dans les zones où la mobilité est contrainte."},
{"title": "La journée de mobilisation des « gilets jaunes » en images", "image": "https://img.lemde.fr/2018/12/01/0/0/5949/3966/147/97/60/0/fe11fe3_7pHsoBoJhcKJfFDcSyWF5XEV.jpg", "description": "A Paris et province, des « gilets jaunes » se sont de nouveau réunis samedi. La journée a été marquée par de graves violences, notamment dans la capitale."},
{"title": "« Gilets jaunes » : les images des violences au cœur de Paris", "image": "https://img.lemde.fr/2018/12/01/0/0/4372/2914/147/97/60/0/7e8cfdd_5833490-01-06.jpg", "description": "Magasins pillés, voitures incendiées, bâtiments attaqués… les affrontements entre « gilets jaunes » et forces de l’ordre ont fait plus d’une centaine de blessés."},
{"title": "L’Eglise russe orthodoxe rompt avec Constantinople", "image": "https://img.lemde.fr/2018/10/15/277/0/3416/2277/147/97/60/0/81a1156_85a8473ac460464098be89be337ad90a-85a8473ac460464098be89be337ad90a-0.jpg", "description": "Après la décision du patriarcat de Constantinople de reconnaître l’indépendance de l’Eglise orthodoxe d’Ukraine, Moscou dénonce une situation de « schisme »."},
{"title": "Affaire Khashoggi : « MBS » reste intouchable à Riyad", "image": "https://img.lemde.fr/2018/11/16/0/0/3500/2333/147/97/60/0/50c0e3b_m_JQh39TyEdAilFQNouaaD3z.jpg", "description": "La justice saoudienne a reconnu, jeudi, le démembrement du journaliste tout en épargnant le prince héritier Mohammed Ben Salman."},
{"title": "De l’affaire Hariri à l’assassinat de Khashoggi, la méthode « MBS »", "image": "https://img.lemde.fr/2018/11/14/0/0/1920/1279/147/97/60/0/9c35cfd_2018111745.0.2221731732Hariri005_web.jpg", "description": "Il y a un an, le premier ministre libanais était retenu en Arabie saoudite et forcé de démissionner. Derrière cette machination, Mohammed Ben Salman, soucieux de regagner du terrain sur le rival iranien. Un épisode qui porte en germe l’horreur de l’affaire Khashoggi."},
{"title": "Affaire Khashoggi : peine de mort requise pour cinq accusés, le prince héritier « MBS » dédouané", "image": "https://img.lemde.fr/2018/11/15/0/150/1620/1080/147/97/60/0/0b21a2b_5742264-01-06.jpg", "description": "Les Etats-Unis, proche allié du royaume saoudien, ont annoncé des sanctions financières contre dix-sept personnes, dont des proches de Mohammed Ben Salman."},
{"title": "L’affaire Khashoggi divise Washington", "image": "https://img.lemde.fr/2018/11/14/63/0/4541/3027/147/97/60/0/4d2f77d_RWOtO6ob3RHX7njjmljbopSu.jpg", "description": "Un membre de l’équipe impliquée dans la disparition du journaliste aurait demandé à l’un de ses supérieurs de « dire à [son] patron » que la mission avait été accomplie."},
{"title": "Affaire Khashoggi : le Quai d’Orsay évoque un « malentendu » après les propos tenus par Le Drian", "image": "https://img.lemde.fr/2018/11/12/97/0/3847/2564/147/97/60/0/94218d3_ae32954bc2164854b1fd4ee27f62a8f8-ae32954bc2164854b1fd4ee27f62a8f8-0.jpg", "description": "Le chef de la diplomatie français a provoqué l’ire de la Turquie lundi après avoir dit qu’il n’avait pas reçu d’informations lui permettant d’établir la « vérité complète »."},
{"title": "Affaire Khashoggi : le premier ministre canadien confirme l’existence d’enregistrements de l’assassinat du journaliste", "image": "https://img.lemde.fr/2018/11/13/122/183/5384/3589/147/97/60/0/a42c292_6mZq3C5GhZOjFk9q9_uCR5gA.jpg", "description": "Le président Erdogan avait déclaré samedi que la Turquie était en possession d’enregistrements de l’assassinat du dissident saoudien."},
{"title": "Istanbul, ville refuge pour Khashoggi et les opposants arabes en exil", "image": "https://img.lemde.fr/2018/10/30/0/0/1920/1280/147/97/60/0/5149761_2018110345.0.2216853264ouv_sem_photo_1_web.jpg", "description": "L’assassinat du journaliste saoudien a semé le trouble parmi les nombreux réfugiés arabes qui avaient trouvé un espace de liberté dans la Turquie islamo-conservatrice d’Erdogan."}
]