[
{"text": null, "author": null},
{"text": "“Le vice inhérent au capitalisme consiste en une répartition inégale des richesses. La vertu inhérente au socialisme consiste en une égale répartition de la misère.”", "author": "Winston Churchill"},
{"text": "“Un conciliateur c'est quelqu'un qui nourrit un crocodile en espérant qu'il sera le dernier à être mangé.”", "author": "Winston Churchill"},
{"text": "“Il est une bonne chose de lire des livres de citations, car les citations lorsqu’elles sont gravées dans la mémoire vous donnent de bonnes pensées.”", "author": "Winston Churchill"},
{"text": "“Je suis toujours prêt à apprendre, bien que je n'aime pas toujours qu'on me donne des leçons.”", "author": "Winston Churchill"},
{"text": "“C'est une belle chose d'être honnête, mais il est également important d'avoir raison.”", "author": "Winston Churchill"},
{"text": "“J’ai retiré plus de choses de l’alcool que l’alcool ne m’en a retirées.”", "author": "Winston Churchill"},
{"text": "“Pour s'améliorer, il faut changer. Donc, pour être parfait, il faut avoir changé souvent.”", "author": "Winston Churchill"},
{"text": "“On considère le chef d'entreprise comme un homme à abattre, ou une vache à traire. Peu voient en lui le cheval qui tire le char.”", "author": "Winston Churchill"},
{"text": "“En Angleterre, tout est permis, sauf ce qui est interdit. En Allemagne, tout est interdit, sauf ce qui est permis. En France, tout est permis, même ce qui est interdit. En U.R.S.S., tout est interdit, même ce qui est permis.”", "author": "Winston Churchill"},
{"text": "“On vit de ce que l’on obtient.\rOn construit sa vie sur ce que l’on donne.”", "author": "Winston Churchill"},
{"text": "“Si deux hommes ont toujours la même opinion, l'un d'eux est de trop.”", "author": "Winston Churchill"},
{"text": "“Plus vous saurez regarder loin dans le passé, plus vous verrez loin dans le futur.”", "author": "Winston Churchill"},
{"text": "“L’Angleterre s’écroule dans l’ordre, et la France se relève dans le désordre.”", "author": "Winston Churchill"},
{"text": "“En avalant les méchantes paroles qu'on ne profère pas, on ne s'est jamais abîmé l'estomac.”", "author": "Winston Churchill"},
{"text": "“Comité : Un groupe de personnes incapables de faire quoi que ce soit par elles-mêmes qui décident collectivement que rien ne peut être fait !”", "author": "Winston Churchill"},
{"text": null, "author": null},
{"text": "“Le cheval est dangereux devant, dangereux derrière et inconfortable au milieu.”", "author": "Winston Churchill"},
{"text": "“Il ne sert à rien de dire “Nous avons fait de notre mieux”. Il faut réussir à faire ce qui est nécessaire.”", "author": "Winston Churchill"},
{"text": "“La démocratie est un mauvais système, mais elle est le moins mauvais de tous les systèmes.”", "author": "Winston Churchill"},
{"text": "“Je n'ai rien à offrir que du sang, du labeur, des larmes et de la sueur.”", "author": "Winston Churchill"},
{"text": "“Le secret de ma vitalité ?\rJe n'ai dans le sang que des globules rouges : l'alcool a tué depuis belle lurette tous mes globules blancs...”", "author": "Winston Churchill"},
{"text": "“Je me satisfais aisément du meilleur.”", "author": "Winston Churchill"},
{"text": "“Un fanatique est quelqu'un qui ne veut pas changer d'avis et qui ne veut pas changer de sujet.”", "author": "Winston Churchill"},
{"text": "“Un bon politicien est celui qui est capable de prédire l'avenir et qui, par la suite, est également capable d'expliquer pourquoi les choses ne se sont pas passées comme il l'avait prédit.”", "author": "Winston Churchill"},
{"text": "“Le golf consiste à mettre une balle de 4 cm de diamètre sur une boule de 40.000 km de tour et à frapper la petite, non la grande.”", "author": "Winston Churchill"},
{"text": "“L’écriture est une aventure. Au début c’est un jeu, puis c’est une amante, ensuite c’est un maître et ça devient un tyran.”", "author": "Winston Churchill"},
{"text": "“Je suis prêt à rencontrer mon Créateur. Quant à savoir s'il est préparé à l'épreuve de me voir, c'est une autre histoire.”", "author": "Winston Churchill"},
{"text": "“Il n'y a pas de meilleur placement pour un pays que de mettre du lait dans ses enfants.”", "author": "Winston Churchill"},
{"text": "“Le pouvoir de l’homme s’est accru dans tous les domaines, excepté sur lui-même.”", "author": "Winston Churchill"},
{"text": "“Quand survient un malheur, il est tout à fait possible qu'il vous évite un malheur plus terrible encore.  Et, quand vous commettez une erreur grave, elle peut vous être plus utile que la décision la mieux pesée.”", "author": "Winston Churchill"},
{"text": "“Les économies, c'est très bien, surtout si vos parents les ont faites pour vous.”", "author": "Winston Churchill"},
{"text": null, "author": null},
{"text": "“On ne peut être tué qu’une seule fois au combat, mais plusieurs fois en politique.”", "author": "Winston Churchill"},
{"text": "“Que la stratégie soit belle est un fait, mais n’oubliez pas de regarder le résultat.”", "author": "Winston Churchill"},
{"text": "“La grande leçon de la vie, c'est que parfois, ce sont les fous qui ont raison.”", "author": "Winston Churchill"},
{"text": "“Quand on obtient d’une chose ce qu’on en attendait, on n’en demande pas plus.”", "author": "Winston Churchill"},
{"text": "“Les chiens vous regardent tous avec vénération.\rLes chats vous toisent tous avec dédain.\rIl n’y a que les cochons qui vous considèrent comme leurs égaux.”", "author": "Winston Churchill"},
{"text": "“Un pessimiste voit la difficulté dans chaque opportunité, un optimiste voit l'opportunité dans chaque difficulté.”", "author": "Winston Churchill"},
{"text": "“L' Histoire me sera indulgente, car j'ai l'intention de l'écrire.”", "author": "Winston Churchill"},
{"text": "“S’occuper des choses les plus sérieuses du monde n’est possible qu’à condition de comprendre aussi les choses les plus dérisoires. ”", "author": "Winston Churchill"},
{"text": "“Construire peut être le fruit d’un travail long et acharné. Détruire peut être l’oeuvre d’une seule journée.”", "author": "Winston Churchill"},
{"text": "“Ce n'est que quand il fait nuit que les étoiles brillent.”", "author": "Winston Churchill"},
{"text": "“Une pomme par jour éloigne le médecin, pourvu que l'on vise bien.”", "author": "Winston Churchill"},
{"text": "“Nous sommes tous des vers... Mais je pense que je suis un ver luisant.”", "author": "Winston Churchill"},
{"text": "“Il est meilleur d'être irresponsable et dans le vrai que responsable et dans l'erreur.”", "author": "Winston Churchill"},
{"text": "“Christophe Colomb fut le premier socialiste : il ne savait pas où il allait, il ignorait où il se trouvait... et il faisait tout ça aux frais du contribuable.”", "author": "Winston Churchill"},
{"text": "“La Russie est un rébus enveloppé de mystère au sein d'une énigme.”", "author": "Winston Churchill"},
{"text": null, "author": null},
{"text": "“Les empires du futur seront spirituels.”", "author": "Winston Churchill"},
{"text": "“Les hommes trébuchent parfois sur la vérité, mais la plupart se redressent et passent vite leur chemin comme si rien ne leur était arrivé.”", "author": "Winston Churchill"},
{"text": "“Il n'y a rien de négatif dans le changement, si c'est dans la bonne direction.”", "author": "Winston Churchill"},
{"text": "“Vous aviez à choisir entre la guerre et le déshonneur ; vous avez choisi le déshonneur et vous aurez la guerre.”", "author": "Winston Churchill"},
{"text": "“L’extérieur du cheval exerce une influence bénéfique sur l’intérieur de l’homme.”", "author": "Winston Churchill"},
{"text": "“La critique peut être désagréable, mais elle est nécessaire. Elle est comme la douleur pour le corps humain : elle attire l’attention sur ce qui ne va pas.”", "author": "Winston Churchill"},
{"text": "“Il est toujours sage de regarder en avant, mais il est difficile de regarder plus loin qu'on ne peut voir.”", "author": "Winston Churchill"},
{"text": "“Il n’y a aucun mal à changer d’avis. Pourvu que ce soit dans le bon sens.”", "author": "Winston Churchill"},
{"text": "“La responsabilité est le prix à payer du succès.”", "author": "Winston Churchill"},
{"text": "“Le vrai génie réside dans l’aptitude à évaluer l’incertain, le hasardeux, les informations conflictuelles.”", "author": "Winston Churchill"},
{"text": "“Agissez comme s'il était impossible d'échouer.”", "author": "Winston Churchill"},
{"text": "“Après la guerre, deux choix s’offraient à moi : finir ma vie comme député, ou la finir comme alcoolique. Je remercie Dieu d’avoir si bien guidé mon choix : je ne suis plus député !”", "author": "Winston Churchill"},
{"text": "“Il n'y a qu'une réponse à la défaite, et c'est la victoire.”", "author": "Winston Churchill"},
{"text": "“Sous le capitalisme, les gens ont davantage de voitures. Sous le communisme, ils ont davantage de parkings.”", "author": "Winston Churchill"},
{"text": "“Ce n'est pas la fin. Ce n'est même pas le commencement de la fin. Mais, c'est peut-être la fin du commencement.”", "author": "Winston Churchill"},
{"text": null, "author": null},
{"text": "“La politique est plus dangereuse que la guerre... A la guerre, vous ne pouvez être tué qu'une seule fois. En politique, plusieurs fois.”", "author": "Winston Churchill"},
{"text": "“Quand on doit tuer quelqu'un, ça ne coûte rien d'être poli.”", "author": "Winston Churchill"},
{"text": "“La vie ? Le voyage vaut la peine d'être fait une fois.”", "author": "Winston Churchill"},
{"text": "“Il vaut mieux faire l’information que la recevoir ; il vaut mieux être acteur que critique.”", "author": "Winston Churchill"},
{"text": "“Le succès c’est d’aller d’échec en échec sans perdre son enthousiasme.”", "author": "Winston Churchill"},
{"text": "“On ne devrait jamais tourner le dos à un danger pour tenter de le fuir. Si vous le faites, vous le multiplierez par deux. Mais si vous l'affrontez rapidement et sans vous dérober, vous le réduirez de moitié.”", "author": "Winston Churchill"},
{"text": "“Jouer au golf, c'est comme chercher une pilule de quinine dans un pré à vaches.”", "author": "Winston Churchill"},
{"text": "“La démocratie est le pire système de gouvernement, à l'exception de tous les autres qui ont pu être expérimentés dans l'histoire.”", "author": "Winston Churchill"},
{"text": "“Si Hitler avait envahi l’enfer, je me serais débrouillé pour avoir un mot gentil pour le Diable.”", "author": "Winston Churchill"},
{"text": "“Le vice inhérent au capitalisme, c’est le partage inéquitable des biens ; la vertu inhérente au socialisme, c’est le partage équitable des maux.”", "author": "Winston Churchill"},
{"text": "“Rencontrer Roosevelt, c’était comme déboucher sa première bouteille de champagne.”", "author": "Winston Churchill"},
{"text": "“Quand j’étais plus jeune, j’avais comme règle de ne jamais boire d’alcool fort avant le déjeuner. Maintenant, ma règle est de ne jamais le faire avant le petit-déjeuner.”", "author": "Winston Churchill"},
{"text": "“Le socialisme est une philosophie de l’échec, un principe de l’ignorance et l’évangile de la jalousie.”", "author": "Winston Churchill"},
{"text": "“Avoir foi en la perfection de l’homme, c’est très bien chez un homme d’Église, pas chez un Premier ministre.”", "author": "Winston Churchill"},
{"text": "“Certains hommes changent de parti en fonction de leurs opinions, d’autres changent d’opinion en fonction de leur parti.”", "author": "Winston Churchill"},
{"text": null, "author": null},
{"text": "“Je ne contredis pas Monsieur le député lorsqu’une vérité lui échappe de temps à autres.”", "author": "Winston Churchill"},
{"text": "“Lorsque je suis à l'étranger, je m'impose de ne jamais critiquer ni attaquer le gouvernement de mon pays. Je me rattrape quand je rentre.”", "author": "Winston Churchill"}
]